[{
		"contentdata": "Bán nhà hẻm thông 10m đường TL13 phường Thạnh Lộc Q12, cách ngã tư ga 1km,DT: 4x26m,- Thiết kế hiện đại 1 trệt 3 lầu, bao gồm sân để xe ô tô, phòng khách,phòng bếp, sân sau làm giếng trời nên nhà rất thoáng, 5 PN, 5WC, ban công trước nhà rộng thoáng, trồng hoa, cây kiểng các loại,- Trang trí nội thất cao cấp, cửa gỗ tự nhiên, tủ kệ bếp, đèn trang trí các phòng, bộ rèm cửa, máy lạnh, máy nước nóng năng lượng mặt trời,Cổng tường rào đẹp kiên cố,- View sông sài gòn chỉ 100m,không gian cực đẹp, thoáng mát thích hợp tảng bộ sáng sớm hoặc chiều tối ,- Khu dân trí cao, toàn nhà phố 2 tấm hiện đại,Nhà đã có sổ hồng riêng, mua ra công chứng ngay,3.9 tỷ,- Ngân hàng hỗ trợ lên tới 70% , Hotline: Ms Phụng _ 0932.096.047 để được tư vấn,*** Khách nào muốn xem hình ảnh đầy đủ của ngôi nhà, kết bạn zalo 0986225187 e nhé",
		"typeBDS": "kinh-doanh",
		"lat": 10.8621241,
		"lng": 106.678845,
		"special": 1
	},

	{
		"contentdata": "Hỗ trợ vay mua nhà trả gópKhu vực: Bán nhà mặt phố tại Đường Ký Con - Quận 1 - Hồ Chí MinhGiá: 43 tỷ Diện tích: 95m², ,Thông tin mô tả,Chính chủ bán gấp nhà mặt tiền đường Ký Con, P. Nguyễn Thái Bình, Quận 1.,- Diện tích: 4m x 20m, NH 10m. TDT: 95m2.,- Xây dựng: Hầm, trệt, lửng, 5 lầu.,- Cho thuê: 162.19 triệu tháng.,- Vị trí đắc địa ngay ngã tư, gần chợ Bến Thành, Ga Metro, Tòa Tháp đôi Bitexco... Khu vực phù hợp sử dụng làm văn phòng công ty, khách sạn, CHDV... Nhà xây sẵn cao tầng hầm, 7 tầng tổng DTS 500m2, nếu theo quy hoạch của hiện tại khách hàng sẽ không được cấp phép xây được cao tầng và xây hết đất như vậy nữa.,Khách hàng quan tâm liên hệ ngay Ms Vân 0901 465 338",
		"typeBDS": "kinh-doanh",
		"lat": 10.7672385,
		"lng": 106.6983832,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà mặt tiền đường Cầu Xéo, Phường Tân Kỳ, Quận Tân Phú, gần Gò Dầu.,Diện tích 5m x 18m . Kết cấu 1 trệt 3 lầu Sân Thượng. Lầu 1 lầu 2 mỗi lầu có 3 phòng,WC riêng, lầu 3 có 2 phòng WC chung, Tầng trệt có 1 WC. Tổng cộng 8 Phòng 8 WC. ,Giá cho thuê 26 triệu/tháng có thương lượng.,Liên hệ sđt ở bên để xem nhà. MTG MMG",
		"typeBDS": "kinh-doanh",
		"lat": 10.7991511,
		"lng": 106.6244949,
		"special": 1
	},

	{
		"contentdata": "Bạn muốn ở trong một căn phòng cao cấp thiết kế hiện đại ?,Không gian thoáng mát,ánh sáng tự nhiên ?,Ban công hóng gió,cây xanh trước nhà ?,giờ giấc tự do,không ở chung chủ ?,**** Hãy đến :,- Địa chỉ 8/7c phan huy ích phường 15 quận tân bình,nằm gần ngã 3 trường chinh với phan huy ích,đối diện cây xăng,vào hẻm tầm 100m,xung quanh có nhiều nhà hàng và khu mua sắm lớn nhỏ,phòng gym và siêu thị thuận tiện cho bạn,Nội thất được trang bị đầy đủ như hình :,+ 1 máy điều hòa cho căn phòng luôn mát mẻ,+ 1 tivi treo tường đã được kết nối truyền hình cáp,+ 1 tủ áo quần ngăn treo rộng tha hồ chứa đồ,+ 1 tủ lạnh toshiba 2 cửa đời mới tiết kiệm điện,+ 1 bộ bàn ghế nhỏ gọn tiếp khách hay ngồi giải trí cùng người thân,+ 1 bộ giường nệm cho bạn giấc ngủ thật sâu giấc,+ Máy giặt đặt tại sân phơi cho những ai không có thời gian giặt tay,Để hẹn giờ đến xem phòng xin hãy gọi điện 0976 487811 gặp trực tiếp cho A.Tiến để được hỗ trợ.",
		"typeBDS": "kinh-doanh",
		"lat": 10.8232157,
		"lng": 106.6295864,
		"special": 1
	},

	{
		"contentdata": "Bán đất quận 2, thuộc khu phố 2 Cát Lái, phường Bình Trưng Đông.,Diện tích 768m2.,Giá 16tr/m2.,Sổ hồng riêng.,Liên hệ 0938.925.326",
		"typeBDS": "kinh-doanh",
		"lat": 10.78204,
		"lng": 106.7794935,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà mặt tiền 2 căn có hầm đường số 44 Phường 10 quận 6,* DT: 8x20, 1 trệt, 1 hầm, sân thượng, 3 lầu, 4PN, 7WC sạch sẽ thoáng mát,* Vị trí đẹp mặt tiền đường lớn phù hợp kinh doanh mọi ngành nghề, cho thuê văn phòng, ngân hàng, kinh doanh cửa hàng, shop, khách sạn hoặc trung tâm ngoại ngữ ,* Giá thuê: 50tr còn thương lượng,* Ưu tiên khách thiện trí - MTG, TB.,Liên hệ: 0938 558 577.",
		"typeBDS": "kinh-doanh",
		"lat": 10.7359886,
		"lng": 106.6251366,
		"special": 1
	},

	{
		"contentdata": "Cho thuê 2 căn liền kề Mặt tiền đường Kênh Tân Hóa, Phường Phú Trung, Quận Tân Phú.,Gần ngã 3 Huỳnh Thiện Lộc, Kênh Tân Hóa. Khu dân cư đông, đường lớn xe tải 2 chiều.,Diện tích 7.4x33= 244m2. Cho thuê giá 40 triệu/tháng.,Nhà cấp 4 cũ nát, tự sửa chữa, cho thuê dài hạn, Thời gian cho sửa chữa sẽ gặp trực tiếp thương lượng.,Liên hệ xem nhà sđt kế bên. MTG MMG",
		"typeBDS": "kinh-doanh",
		"lat": 10.7788483,
		"lng": 106.6401747,
		"special": 1
	},

	{
		"contentdata": "Căn nhà có diện tích 9,5x 20m, thiết kế 1 trệt, 2 lầu, nhà mới sửa mới đẹp, 4 phòng ngủ, 4 WC, nội thất đầy đủ, giá thuê 45 triệu/tháng, LH: 0917 300 798 ( Ms. Hằng), xem nhà.",
		"typeBDS": "kinh-doanh",
		"lat": 10.7921773,
		"lng": 106.7370956,
		"special": 1
	},

	{
		"contentdata": "Cho thuê gấp mặt bằng ở Đường Trần Lựu , P.Bình An , Quận 2 giá 15 triệu /tháng,Gần siêu thị , dân cư đông đúc , giao thông thuận tiện ,an ninh, sạch sẽ . ,Diện tích: 5x20 (m2). ,Kết cấu: hầm, 1 trệt .,Giá thuê: 15 triệu /tháng. ,Mọi chi tiết thuê villa – biệt thự quận 2 vui lòng liên hệ: ,Trần Nam 0968-274-869 ** 0902-971-889 ,Mail: Nambdspro@gmail.com.",
		"typeBDS": "kinh-doanh",
		"lat": 10.7263064,
		"lng": 106.7238107,
		"special": 1
	},

	{
		"contentdata": "Cho thuê Biệt thự Hưng Thái, Phú Mỹ Hưng, Quận 7.,Khu biệt thự an ninh khép kính với 1 cổng quy nhất và trung tâm Phú Mỹ Hưng với đầy đủ tiện, diện tích 7x18m, nhà 1 trệt 2 lầu, 3 phòng ngủ, nội thất cao cấp, ngay trung tâm Phú Mỹ Hưng.,Giá thuê: 35tr/tháng.,LH xem nhà: 0919 406 828 - Phong.",
		"typeBDS": "kinh-doanh",
		"lat": 10.7733305,
		"lng": 106.6594227,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà nguyên căn hẻm xe tải thông DT 4x16 gác lửng nhà sạch đẹp khu vực an ninh tốt, tiện ở gđ ,làm xưởng may mặc, in thêu , vpcty ...Hợp đồng dài hạn",
		"typeBDS": "kinh-doanh",
		"lat": 10.7859902,
		"lng": 106.6662552,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà nguyên căn hẻm xe hơi DT 4x13 1 trệt 1 lửng 1 lầu sân thượng nhà mới đẹp khu vực an ninh tốt tiện ở gia đình làm văn phòng cty bán hàng online... Hợp đồng dài hạn",
		"typeBDS": "kinh-doanh",
		"lat": 10.8391829,
		"lng": 106.7934556,
		"special": 1
	},

	{
		"contentdata": "nhà có 40 phòng cho thuê hien tại con trong 3 phong khu vuc trung tâm gần truong dại hoc bách khoa,qua quân 10 5p,gân chợ....,phòng có máy lanh,máy nong lanh,nôi thất cơ bản..,giá từ: 2tr6 đêns 6tr5,lh: 0917383381,dc: 99 binh thới f11 quân 11 hcm",
		"typeBDS": "kinh-doanh",
		"lat": 10.7692485,
		"lng": 106.6754412,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà nguyên căn mặt tiền đường Cách Mạng Tháng Tám, phường 04, Quận Tân Bình ,*Diện tích 8x16m 1 trệt 1 lầu. DTSD: 256m2 ,*Giá thuê 80 triệu/tháng. ,*Vị trí nằm gần Ngã Tư Bảy Hiền ,*Thích hợp mở showroom , văn phòng đại diện, phòng khám, ngân hàng,.. ,Liên hệ 0916 316 839 - 090 6 311 001",
		"typeBDS": "kinh-doanh",
		"lat": 10.8022525,
		"lng": 106.6986261,
		"special": 1
	},

	{
		"contentdata": "Bán đất đường 182 phường tăng nhơn phú A ,-Khu dân cư hiện hữu,cao ráo không ngập nước ,an ninh cao,vị trí lô đất nằm gần các trường học cấp 123, trường đại học ,ca đẳng ngân hàng ,chợ bệnh viện quận 9. chợ nhỏ vincom .....,dt : 59m2 ,hướng đông nam ,giá chỉ 2ty 650 ,lh: 0974820934",
		"typeBDS": "kinh-doanh",
		"lat": 10.7263121,
		"lng": 106.678868,
		"special": 1
	},

	{
		"contentdata": "Nhà đang kẹt tiền cần bán gấp nhà 1 trệt 2 lầu, nhà có 3 phòng ngủ, 3 tolet, 1 phòng khách, bếp, sân thượng. Nhà thiết kế vừa cổ điển vừa hiện đại, nhà mới xây xong khoảng gần 4 tháng, nay kẹt tiền nên muốn bán gấp, nhà chính chủ, sổ sách đầy đủ, có để lại 1 ít nội thất cho chủ mới. Đường trước nhà rộng 12m, đường thông thoáng xe hơi ra vào thoải mái, khu an ninh, dân cư đông đúc, gần chợ, trường học, giá còn thương lượng ít cho người có thiện chí,Lh: 0909861412 gặp Lâm.",
		"typeBDS": "kinh-doanh",
		"lat": 10.7843647,
		"lng": 106.6844869,
		"special": 1
	},

	{
		"contentdata": "Bán nhà hẻm 10m 2 xe tải tránh nhau đường Điện Biên Phủ P.4 Q.3 DT(4.5 x 14.5) giá 9.5 tỷ LH:01219.98.77.79.,-Diện tích: 4.5 x 14.5,-Kết cấu: trệt 2 lầu sân thượng, nhà còn mới đẹp,- Khu vực :Khu an ninh yên tỉnh sang trọng , dân trí cao, gần chốt văn phòng, hẻm thông thoáng sạch sẽ,giao thông thuận tiện tới các khu vực trung tâm Q.1, Q.3, Q.5, Q.10,- Giá trị khai thác: Tiện để ở cho thuê hoặc mở văn phòng,-Nằm sát bên khu Cư Xá Đô Thành, gần ngã tư Cách Mạng Tháng 8 – Điện Biên Phủ,-Giá 9.5 tỷ,Liên hệ 01219.98.77.79. AN NHUNG hoạc CAO THÌN 0937.82.67.68 (để được tư vấn hổ trợ 24/7),Trân trọng cám ơn",
		"typeBDS": "kinh-doanh",
		"lat": 10.7889874,
		"lng": 106.5968962,
		"special": 1
	},

	{
		"contentdata": "Nhà đẹp MTKD ngay chợ Bà Chiểu 48m2, 3 lầu chỉ 5.4 tỷ.,+ Sổ hồng vuông vức.,+ Nhà đúc 1 trệt 2 lầu mới tinh, hoàn công đầy đủ, sổ nở hậu, hẻm nhựa 7m, ô tô đỗ cửa.,+ Công năng đầy đủ, 4 phòng ngủ, giếng trời.,+ Thiết kế mở phong cách Châu Âu, xách va ly vào ở ngay. ,+ Vị trí: Ngay trung tâm P1 Bình Thạnh, thuận tiện đi lại các quận trung tâm Q1,3,10, Phú Nhuận, cách sân bay chỉ 10p, đường xá sạch sẽ, khu vực cực kì an ninh có camera quan sát, nắp cống còn mới…,+ Tiện ích: Gần chợ thích hơp tiện mua sắm, cách vài trăm mét là bệnh viện ung bứu, bênh gia định, trường cấp 1,2,3, gần nhiều trường ĐH…,+ Chủ nhà cần bán trước. Gía chốt THƯƠNG LƯỢNG.,+ Liên hệ Hiếu Đức SĐT: 0935.014.308 Hoặc 0702.530.086",
		"typeBDS": "kinh-doanh",
		"lat": 10.7715555,
		"lng": 106.6856532,
		"special": 1
	},

	{
		"contentdata": "Bán nhà mặt tiền đường Phạm Hùng P4 , DT 15m x 22m 1 trệt , 3 lầu , ( Có 3 Sổ Hồng ) nhà còn mới vô ở liền , nhà chia làm nhiều căn rất thuận lợi cho gia đình đông người hoặc cho thuê phòng trọ (Giá 1 căn 12 tỷ gồm 5 phòng) ,vị trí đẹp và thuận lợi cho đi đi lại với nhiều ưu thế - nhà mặt tiền với đường chính liên thông với quận khác dễ dàng , gần siêu thị lớn satra , gần nhà thờ nam hải , gần chợ, trường học thuận lợi cho kinh doanh và mua bán .Giá tổng diện tích 36 tỷ ,giấy tờ sổ hồng đầy đủ, Vui lòng đến xem nhà và liên hệ qua số :0934030575 - anh việt",
		"typeBDS": "kinh-doanh",
		"lat": 10.8808371,
		"lng": 106.6790338,
		"special": 1
	},

	{
		"contentdata": "Chủ nhà định cư nước ngoài nên cần bán gấp căn nhà hẻm xe hơi đường Lý Chính Thắng (bên hông nhà văn hóa phụ nữ), gần ngã tư Lý Chính Thắng và Trần Quốc Thảo.,1. Vị trí: Hẻm 184 Lý Chính Thắng, Phường 9, Quận 3.,2. Diện tích: 7.4x20m = 155m2, DTXD 372m2 hướng Đông Bắc.,Hẻm 4m xe ô tô vào thẳng nhà.,Nhà xây mới đúc 3 tấm kiên cố. Có thể dọn vào ở ngay không cần xây sửa gì.,Giá 23.5 tỷ, giá này tốt cho nhà đầu tư.,Tel me: 0936.78.18.48 – 0977.88.99.28 ,Nhà tốt bán nhanh - Gọi ngay Mạnh Hùng để được tư vấn tận tình và xem nhà (24/7). ,- Môi giới xin đừng làm phiền. ,Trân trọng cảm ơn!",
		"typeBDS": "kinh-doanh",
		"lat": 10.7952687,
		"lng": 106.6279004,
		"special": 1
	},

	{
		"contentdata": "Bán MTKD Cầu Xéo, Tân Quý, Tân Phú, gần Tân Kỳ Tân Quý, khu vực kinh doanh sầm uất thuận tiện xây cao ốc, văn phòng, nhà trọ cao cấp, ...,Diện tích: 8x27m DT: 208m2, ngang 8m,Kết Cấu: cấp 4,Hướng: Tây,Giá: 20.5 tỷ.,Liên hệ: 0902 586 069 Ms Thu, MTG",
		"typeBDS": "kinh-doanh",
		"lat": 10.7899738,
		"lng": 106.6893386,
		"special": 1
	},

	{
		"contentdata": "Bán nhà mặt tiền đường VÕ VĂN TẦN , Phường 5 Quận 3,▪ Diện tích : 3 × 17,5m ; Diện tích đất 50,2m² ; Diện tích sàn 282,6m² .,▪ Hiện trạng : 1 trệt , 4 lầu ( hẻm sau 3,5m ) .,▪ Pháp Lý : sổ hồng hoàn công .,▪ Vị trí : vị trí nhà mặt tiền kinh doanh Võ Văn Tần , có hẻm sau 3,5m , nhà nằm trên con đường đắc địa Quận 3 , giao thông thuận tiện sang Quận 1 và các Quận lân cận , tiện ích xung quanh đầy đủ gồm các dịch vụ cao cấp trung tâm mua sắm , ngân hàng , nhà hàng , quán ăn và các dịch vụ thiết yếu khác .,▪ Hướng : Đông .,▪ Giá : 23 tỷ 500 .,Liên hệ :,NHÀ ĐẤT TRƯỜNG AN,ĐT : 0973013138,Đ/c : 286 Quốc Lộ 50, P6, Q8, TP.HCM,Website : https://truonganland.com",
		"typeBDS": "kinh-doanh",
		"lat": 10.9753782,
		"lng": 106.5708902,
		"special": 1
	},

	{
		"contentdata": "Chính chủ cần bán căn nhà phố 50m2 sử dụng đường Hà Huy Giáp, phường Thạnh Lộc quận 12,DT: 3x9m,thiết kế: 1 trệt 1 Lầu 2PN, 2WC Nằm trong khu dân cư đông đúc.,- Vị trí đẹp: Nằm ngay UB Thạnh Lộc, trường CĐ Điện Lực, Đường Hà Huy Giáp vào 200m ,+ Giáp Gò Vấp - Cách cầu Vượt Ngã Tư Ga gần 2km ,- Tiện ích đầy đủ: Gần chợ Thạnh Xuân, trường học CĐ điện lực, ủy ban, ngân hàng, trạm y tế, khu vui chơi mua sắm. ,- Cách trường mầm non, trường cấp 1,2,3 khoảng 700m,- Giá: 880 tr,- Cam kết chất lượng: 1 trệt 1 lầu, tường riêng, đã có số nhà và điện nước đầy đủ.,Liên hệ chính chủ : 0932.096.047 Ms Phụng xem nhà nhé",
		"typeBDS": "kinh-doanh",
		"lat": 10.7756587,
		"lng": 106.7004238,
		"special": 1
	},

	{
		"contentdata": "Vị trí: Hẻm 6m Gò Dầu, P Tân quý, Q Tân Phú,Diện tích: 4x14m,Hiện trạng : 1 trệt + 3 lầu,Hướng: Bắc,Tiện ích: Hẻm thẳng rộng thoáng, khu an ninh, dân trí cao, nhà vào ở ngay,hẻm 2 xe tải vào, xây 1 trệt, 3 lầu, 4PN có gắn máy lạnh, WC có phòng tắm kính, phòng khách, phòng ăn có trang bị đầy đủ kệ tivi, sofa, bếp từ, máy hút, bàn ghế mặt đá hoa cương,....,Giá: 6.8 tỷ,Liên hệ: 0933296830 găp Hoạt - tư vấn và dẫn khách xem nhà hoàn toàn miễn phí",
		"typeBDS": "kinh-doanh",
		"lat": 10.8357097,
		"lng": 106.6821902,
		"special": 1
	},

	{
		"contentdata": "Hỗ trợ vay mua nhà trả gópKhu vực: Bán nhà mặt phố tại Đường Hoàng Sa - Quận 1 - Hồ Chí MinhGiá: 25 tỷ Diện tích: 82.5m², ,Thông tin mô tả,Bán nhà nhà mặt tiền đường Hoàng Sa, Phường Tân Định Quận 1 đoạn gần Cầu Kiệu Hai Bà Trưng.,Diện tích 7,5x11m.,Kết cấu trệt 6 lầu 12 phòng. Thang máy sang trọng.,Giá 25 tỷ thương lượng.,Pháp lý rõ ràng giao dịch nhanh.,Liên hệ Ms Vân 0901 465 338",
		"typeBDS": "kinh-doanh",
		"lat": 10.7899738,
		"lng": 106.6893386,
		"special": 1
	},

	{
		"contentdata": "- Cần bán gấp lô đất thổ cư ngay gần ngã tư nguyễn kim cương giao với hồ văn tắng,- ngay sát trường học cấp 3, gần chợ, ủy ban...khu dân cư ở đông đúc, ,- nhận nền xây dựng ngay, xây dựng tự do, hỗ trợ giấy phép,- diện tích 5x20,- giá 550tr/nền,- sổ hồng riêng, sang tên công chứng trong ngày,liên hệ ngay 0938.925.326",
		"typeBDS": "kinh-doanh",
		"lat": 10.757643,
		"lng": 106.685359,
		"special": 1
	},

	{
		"contentdata": "+ DTCN : 312m2 - 2 lầu,+ Đường rộng 30m, vỉa hè 6m,+ Khu vực gần Các bệnh viện lớn nhỏ Quận 5,+ Khu vực cực kì hiếm nhà bán ,+ Kinh doanh đủ ngành nghề.,+ Chủ đủ tài năng thì sẽ tạo doanh thu thấp nhất cũng trên 300tr/tháng.,Giá 110 tỷ còn thương lượng. ,Khách thiện chí liên hệ: Ngọc Nhà phố 0906 910 393 ,Zalo 0906910393 (không tiếp môi giới).,Ngoài ra Ngọc còn rất nhiều nhà phân khúc từ 10-300 tỷ đa Kinh doanh- đa Khu vực",
		"typeBDS": "kinh-doanh",
		"lat": 11.1246502,
		"lng": 106.458256,
		"special": 1
	},

	{
		"contentdata": "Nhà bán mặt tiền đường Hồng Hà, đường 2 chiều, vỉa hè rộng. Khu phố sang trọng, gần đường Đào Duy Anh, Hồ Văn Huê, Nguyễn Kiệm, gần các dự án căn hộ cao cấp của Nova Land. Kết nối nhanh đến sân bay, Quận 1, Q. 3.,- Diện tích: 264m2,- Kết cấu: GPXD 1 HẦM + 9 TẦNG, DTSD 1675M2,* Thông tin chi tiết và xem nhà 24/24 vui lòng liên hệ VŨ REALTOR 0939978679 (Viber, Zalo). ,* Chúng tôi nhận được sự ủy thác độc quyền bán, cho thuê trên 1500 sản phẩm tòa nhà, cao ốc căn phòng và khách sạn từ 20-5000 tỷ khu vực quận trung tâm tp Hồ Chí Minh, trân trọng.,* Một số sản phẩm tương đương:,131- Nhà MT Bùi Thị Xuân, Q.1, dt8.5x19m, TN 150tr/th, giá 70 tỷ,132- Nhà CMT8, Q.10, dt8x16m, giá 70 tỷ,133- Nhà CMT8, Q.10, dt8x16m, TN 350tr/th, giá 70 tỷ,134- Nhà MT Cô Giang, Q.1, dt12x26m, giá 70 tỷ,135- Nhà MT Điện Biên Phủ, Q.3, dt16x17m, giá 70 tỷ,136- Nhà MT Điện Biên Phủ, Q.3, dt12x20m, giá 70 tỷ,137- Nhà MT Hồng Hà, Q.PN, dt12x22m, giá 70 tỷ,138- Nhà MT Lê Văn Hưu, Q.1, dt8.7x15m, TN 180tr/th,",
		"typeBDS": "kinh-doanh",
		"lat": 46.8796822,
		"lng": -110.3625658,
		"special": 1
	},

	{
		"contentdata": "Nhà cho thuê QUÁ RẺ 3 lầu cho thuê giá hạt dẻ đường Lê Đức Thọ, P.6, Q. Gò Vấp,- DT: 4x20m, 1 trệt, 3 lầu, 5 phòng ngủ, 5 WC, phòng khách phòng bếp, nhà mới sơn sửa nên rất mới.,-Hẻm rộng, 2 xe tải quay đầu được, chủ nhà cực kì dễ chịu, phù hợp để ở, làm văn phòng, nhà trẻ, spa or kinh doanh mọi ngành nghề.,- Giá: 17 triệu/tháng (còn thương lượng).,- Ưu tiên khách thiện chí - MTG, TB.,Liên hệ: 0938 558 577 A Dương.",
		"typeBDS": "kinh-doanh",
		"lat": 10.7254287,
		"lng": 106.7077589,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà nguyên căn mặt tiền đường chợ DT 3x10 ,1 trệt, 1 lầu nhà sạch sẽ tiện kinh doanh buôn bán đa ngành nghề...Hợp đồng dài hạn",
		"typeBDS": "kinh-doanh",
		"lat": 10.7997,
		"lng": 106.649,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nguyên căn mặt tiền Hai Bà Trưng, Phường Tân Định, Quận 1. ,Diện tích 4x15m nở hậu 6m. Trống suốt, khu vực kinh doanh mọi ngành nghề ,DTSD: 100m2,Giá thuê 45 triệu/tháng. Vị trí gần Trần Quang Khải. ,Liên hệ anh Bình 0906.311.001 -chị Lan 0916.316.839",
		"typeBDS": "kinh-doanh",
		"lat": 10.7875324,
		"lng": 106.622411,
		"special": 1
	},



	{
		"contentdata": "Cho thuê gấp biệt thự Hưng Thái, Phú Mỹ Hưng, quận 7. ,- Nằm trong khu VIP của Phú Mỹ Hưng. ,- Diện tích: 7x18m. ,- Nhà 1 trệt, 2 lầu, sân thượng, sân rộng, phòng thoáng, sàn gỗ cao cấp, nước nóng. 1 phòng khách, 4 phòng ngủ, nội thất đầy đủ. ,- Vị trí đẹp, thuận tiện đi lại, khu vực yên tĩnh thoáng mát với đầy đủ tiện ích. ,- Giá cho thuê: 27 triệu/tháng. ,- LH xem nhà: 0917 300 798 (Ms.Hằng)",
		"typeBDS": "kinh-doanh",
		"lat": 10.79023,
		"lng": 106.7415809,
		"special": 1
	},

	{
		"contentdata": "Cho thuê Góc 2 MT Hai Bà Trưng- Công Trường Lam Sơn - Phường Bến Nghé - Quận 1. ,Diên Tích: 5 x 8m, 1 trệt. ,Vị trí: 2 MT Hai Bà Trưng- Công Trường Lam Sơn. ,Thuận tiện: cafe,nhà hàng..kinh doanh tự do,Giá cho thuê: 130 TRIỆU , Liên hệ: 0908745005 (Minh Anh)",
		"typeBDS": "kinh-doanh",
		"lat": 10.7899898,
		"lng": 106.6197332,
		"special": 1
	},

	{
		"contentdata": "Cho thuê biệt thự, nhà liền kề Mỹ Kim, Phú Mỹ Hưng. Quận 7. ,Diện tích 16x20m. Thiết kế 4 phòng ngủ, nội thất đẹp cao cấp. Nằm ngay khu trung tâm Phú Mỹ Hưng, cạnh cầu Ánh Sao, trung tâm mua sắm Crecent Mall. Thích hợp để ở, làm văn phòng, trường học... Giá thuê: 2500USD/tháng . Địa chỉ : Đường Đặng Đức Thuật, Phường Tân Phong, Quận 7, Hồ Chí Minh LH: 0919 406 828 (Phạm Phong),Ngoài ra tôi chuyên cho thuê và mua bán , nhận ký gửi nhà, căn hộ trong Phú Mỹ Hưng và Q7. Thích hợp mọi loại nhu cầu để về vị trí, nội thất hay giá tiền.",
		"typeBDS": "kinh-doanh",
		"lat": 10.7899738,
		"lng": 106.6893386,
		"special": 1
	},

	{
		"contentdata": "Tôi cần cho thuê nhà RỘNG-RẺ hẻm 37 đường Nguyễn Minh Hoàng, P. 12, Q. Tân Bình,- DT: 7x12m, 1 trệt, 3 lầu, 5 phòng ngủ, 4 WC, phòng khách phòng bếp, nhà mới sơn sửa nên rất mới.,-Đường trước nhà rộng 8m, 2 xe quay đầu được phù hợp để ở, làm văn phòng or kinh doanh mọi ngành nghề.,- Giá : 30 triệu/tháng (còn thương lượng).,- Ưu tiên khách thiện chí - MTG, TB.,Liên hệ: 0938 558 577 A Dương.",
		"typeBDS": "kinh-doanh",
		"lat": 11.1246502,
		"lng": 106.458256,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà nguyên căn Mặt tiền đường Lê Thúc Hoạch, Phường Phú Thọ Hòa, Gần trường học.,Diện tích 4x20m2.,Kết cấu 1 trệt 1 lửng đúc, 2 phòng ngủ, 2 WC. ,Trệt trống, tiện kinh doanh mọi ngành nghề.,Mặt tiền đường lớn đông đúc, có vỉa hè 4m,Cho thuê giá 13 triệu/tháng.,Liên hệ a Hùng 0935.259.116. MTG Cảm ơn!",
		"typeBDS": "kinh-doanh",
		"lat": 10.734059,
		"lng": 106.708196,
		"special": 1
	},

	{
		"contentdata": "- Cần bán gấp nhà HXH 345 Trần Hưng Đạo, Q.1, HXH 8m thông Trần Đình Xu, nhà thuộc khu yên tĩnh, sang trọng, an ninh....,- Đây là căn nhà duy nhất trong khu vực Quận 1 HXH 8m mà giá rất rẻ, đầu tư cuối năm sinh lời 2 tỷ, rất ít sự lựa chọn. ,- DT: 8x15m, trệt 1 lầu.,- Giá: 25 tỷ.,Liên hệ: 0936.78.18.48 – 0977.88.99.28 gặp Mạnh Hùng để biết thêm thông tin chi tiết, chính xác 100%.",
		"typeBDS": "kinh-doanh",
		"lat": 10.8637446,
		"lng": 106.6804674,
		"special": 1
	},

	{
		"contentdata": "Cho thuê gấp đất đẹp ở Đường Lương Đình Của, P.An Phú , Quận 2,-Vị trí: Gần chợ , trường học , siêu thị, dân cư dông đúc. .Giao thông thuận tiện , vào trung tâm thành phố quận 1 rất gần . Khu vực rất an ninh – sạch sẽ.,- Diện tích : 5 x 20 (m2) ,- Kết cấu :Đất trống,- Giá thuê :30tr / tháng .,* Nhận tìm nhà thuê theo nhu cầu Khách hàng (Miễn phí dịch vụ),* Mọi chi tiết xin vui lòng liên hệ : ,- Trần Nam 0902-971-889 *** 0968-274-869 ,- Email: nambdspro@gmail.com ,Ngoài ra còn nhiều nhà phố, biệt thự khác anh/chị vui lòng tham khảo tại website http://thuenhaquan2.com/",
		"typeBDS": "kinh-doanh",
		"lat": 10.8252637,
		"lng": 106.6005312,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà nguyên căn hẻm chợ Tân Hương DT 3x11 , 1 trệt, 1 lầu ,2 PN, 2 Wc nhà mới đẹp khu vực an ninh tốt tiện ở gia đình làm may mặc in thêu văn phòng cty... Hợp đồng dài hạn",
		"typeBDS": "kinh-doanh",
		"lat": 10.7663085,
		"lng": 106.6830501,
		"special": 1
	},

	{
		"contentdata": "Cho thuê mặt bằng tầng trệt, dt 5,5x25, Mặt tiền võ Thị sáu phường 8q3, nhà có lối đi riêng, vị trí ngay ngã ba võ Thị sáu phạm ngọc thạch, khu vực Trung tâm buôn bán xầm uất, cho thuê Kinh doanh mọi ngành nghề, giá 75 tr/ tháng",
		"typeBDS": "kinh-doanh",
		"lat": 46.8796822,
		"lng": -110.3625658,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà nguyên căn mặt tiền đường Hai Bà Trưng Phường Tân Định Quận 1 ,Diện tích 4.2x17m 1 trệt 1 lầu. Nhà mới 100%. DTSD: 142m2 ,Giá thuê 70 triệu/tháng. Vị trí giữa Võ Thị Sáu và Trần Quốc Toản. ,Liên hệ anh Bình 0906.311.001 -chị Lan 0916.316.839",
		"typeBDS": "kinh-doanh",
		"lat": 10.7707905,
		"lng": 106.6920603,
		"special": 1
	},

	{
		"contentdata": "Không có thời gian quản lý nên cần cho thuê lại nguyên căn Spa trung tâm Phú Mỹ Hưng,Đang kinh doanh ở khu Hưng Gia 4, có thang máy,Giá cho thuê 62 triệu (3200$) có 10 phòng.,Diện tích 6x18.5 (DTSD 400m2) thích hợp vừa kinh doanh vừa ở lại quản lý,Liên hệ : 0919 406 828.",
		"typeBDS": "kinh-doanh",
		"lat": 10.8021515,
		"lng": 106.6214626,
		"special": 1
	},

	{
		"contentdata": "Cho thuê biệt thự Hưng Thái, Phú Mỹ Hưng, quận 7, TP. HCM, 26 triệu/tháng.,DT 126m2, 1 trệt, 2 lầu, 3PN, 3WC, nội thất đầy đủ, thiết kế đẹp.,Khu dân cư khép kín, an toàn tuyệt đối, yên tĩnh, thoáng mát, được nhiều khách Châu Âu ưa chuộng. Gần nhiều nhà hàng, cafe, quán ăn, siêu thị, câu lạc bộ thể dục, an ninh 24/24, dân trí cao, dân cư đông đúc.,Liên hệ: 0917 300 798 (Ms.Hằng)",
		"typeBDS": "kinh-doanh",
		"lat": 10.7697423,
		"lng": 106.6755308,
		"special": 1
	},

	{
		"contentdata": "Nhà phố TL29 cách ngã tư ga 700m. gần ub phường thạnh lộc,- Diện tích: 4m x 14m. Kết cấu 1 trệt 1 lầu,Thiết kế:,- Sân đậu xe, phòng khách hiện đại, phòng bếp có tủ kệ bếp gỗ.,- 2 phòng ngủ có tolet riêng từng phòng, được đi sẵn đường ống máy lạnh.,- nội thất cao cấp: tặng rèm cửa, bộ bàn ăn,- Giếng trời cầu thang thông ánh sáng tự nhiên.,- Hạ tầng hoàn thiện.,- Đường bê tông 5m, điện nước máy thành phố,Sổ hồng riêng chính chủ,ngân hàng hỗ trợ vay vốn lên tới 70%,Giá 2.35 tỷ,liên hệ: 0932.096.047 Ms Phụng",
		"typeBDS": "kinh-doanh",
		"lat": 10.786077,
		"lng": 106.7005766,
		"special": 1
	},

	{
		"contentdata": "- Cần bán lô đất ngay mặt tiền đường số 7,cách quốc lộ 1a, cổng khu công nghiệp vĩnh lộc đi vào chỉ 500m,- tiện xây nhà ở hoặc phòng trọ cho thuê, ngay khu dân cư đông, nằm trong cụm khu công nghiệp,,- diện tích : 5x15,- giá 1.3 tỷ bao sang tên công chứng,- sổ hồng riêng,xây dựng tự do,liên hệ 0938.925.326",
		"typeBDS": "kinh-doanh",
		"lat": 10.7415563,
		"lng": 106.6278293,
		"special": 1
	},

	{
		"contentdata": "Bán nhà 59 Phạm Viết Chánh, P. Nguyễn Cư Trinh, Q1. DT: 60m2, 3 lầu cực đẹp, giá 12.4 tỷ - 0937487419.,Vị trí: Vô cùng đắc địa, khu vực khu phố an ninh, dân trí cực cao. Gần ngay vòng xoay Lý Thái Tổ, Nguyễn Thị Minh Khai,..,Kết cấu: 3 lầu, nhà mới, cực kỳ đẹp, xem nhà đảm bảo thích ngay.,Gia đình đi định cư nước ngoài nên thiện chí bán cho người thiện chí.,Giá: 12.5 tỷ.,Liên hệ Chị Hải 0937487419 xem nhà trực tiếp. (zalo, viber 24/24)",
		"typeBDS": "kinh-doanh",
		"lat": 10.7668319,
		"lng": 106.6874852,
		"special": 1
	},

	{
		"contentdata": "+ Diện tích : 5.5x17.5m,+ Nhà lô góc, hiện chia làm 2 nhà đang cho người cháu kinh doanh hơn 20 năm rồi.,+ Kinh doanh đầy đủ các loại hình.,+ Chủ mới có tài năng sẽ tạo thu nhập hơn 30-60tr/tháng.,Giá 10 tỷ còn thương lượng.,Liên hệ gặp chính chủ: Ngọc Nhà phố 0906 910 393 (zalo)",
		"typeBDS": "kinh-doanh",
		"lat": 10.795843,
		"lng": 106.615454,
		"special": 1
	},

	{
		"contentdata": "- Cần bán gấp nhà MT đường Hồng Bàng Q.5 gần Thuận Kiều Plaza, vị trí nhà cực đẹp cách 1 căn góc 2 mặt tiền, đường rộng 40m thuận tiện kinh doanh được mọi nghành nghề.,- Diện tích: 4*18m,- Giá: 18 tỷ thương lượng,- Liên hệ: 0913.693.246 Duy KoKa ( hỗ trợ thủ túc pháp lý miễn phí cho tới khi ra sổ),***** Công ty cổ phần đầu tư địa ốc Viễn Đông Land *****",
		"typeBDS": "kinh-doanh",
		"lat": 10.7865458,
		"lng": 106.6366928,
		"special": 1
	},

	{
		"contentdata": "Bán nhà mặt tiền Nguyễn Trãi, P Bến Thành, Q1. Nhà mặt tiền vị trí đẹp, con đường kinh doanh đắc địa, gần Zenplaza, khách sạn New World. Khu vực kinh doanh khách sạn, thời trang hàng hiệu đẳng cấp, thẩm mỹ viện, nhà hàng, cho thuê giá cao.,- Diện tích: 313m2,- Kết cấu: 1 hầm, 6 lầu,* Thông tin chi tiết và xem nhà 24/24 vui lòng liên hệ VŨ REALTOR 0939978679 (Viber, Zalo). ,* Chúng tôi nhận được sự ủy thác độc quyền bán, cho thuê trên 1500 sản phẩm tòa nhà, cao ốc căn phòng và khách sạn từ 20-5000 tỷ khu vực quận trung tâm tp Hồ Chí Minh, trân trọng.,*Một số sản phẩm tương đương:,450- Nhà MT Hai Bà Trưng, Q.3, dt16x27m, GPXD 2H, 10L, giá 360 tỷ ,451- Nhà MT Nam Kỳ Khởi Nghĩa, Q.3, dt22x45m, TN 1100tr/th, giá 360 tỷ ,452- Nhà MT Nguyễn Du, Q.1, dt12x36m, giá 360 tỷ ,453- Nhà MT Trương Định, Q.1, dt30x45m, giá 360 tỷ ,454- Office MT Nam Kỳ Khởi Nghĩa, Q.3, dt22x25m, giá 370 tỷ ,455- Nhà MT Hai Bà Trưng, Q.3, dt21x43m, giá 380 tỷ ,456- Nhà MT Hai Bà Trưng, Q.1, dt30x40m, giá 385 tỷ",
		"typeBDS": "kinh-doanh",
		"lat": 23.69781,
		"lng": 120.960515,
		"special": 1
	},

	{
		"contentdata": "Vị trí : 2 mặt hẻm 5m Tân Kỳ Tân Quý, Sơn Kỳ, Q Tân Phú,Diện tích: 5x12.75m,Hiện trạng : 1 trệt 1 lửng 2 lầu thiết kế cực đẹp, thông,Hướng : Bắc,Giá : 7.5 tỷ,Tiện ích : MT trước 5m. MT hẻm hông 4m thông ra hẻm 466 Tân Kỳ Tân Quý. Cách Aeon 2 phút đi bộ, hẻm nằm khu các tòa nhà Aeon Bờ Bao Tân Thắng đang xây. Hẻm rộng thông thoáng, xe hơi vào tận nhà, khu an ninh, nhà rất đep, thiết kế hiện đại, thoáng khí, kiên cố, vào ở ngay,Liên hệ : 0933296830 gặp Hoạt- tư vấn và dẫn khách xem nhà hoàn toàn miễn phí",
		"typeBDS": "kinh-doanh",
		"lat": 10.7780617,
		"lng": 106.6785795,
		"special": 1
	},

	{
		"contentdata": "Hỗ trợ vay mua nhà trả gópKhu vực: Bán nhà mặt phố tại Đường Trần Minh Quyền - Quận 10 - Hồ Chí MinhGiá: 17.3 tỷ Diện tích: 52m²,Nhận thông tin bất động sản theo tiêu chí của bạn ,Thông tin mô tả,Chính chủ cần bán MT Trần Minh Quyền, ngay góc đường 3/2, nhà đẹp, hoàn công đầy đủ. Hiện đang cho spa thuê 40tr/th, cuối năm cần tiền để lại cho chủ mới giá đẹp để tiện làm ăn.,DT: 4x13m, 1 trệt, 5 lầu.,Pháp lý: Sổ hồng.,Giá: 17.3 tỷ TL. Hoa hồng 1% MG.,LH: Ms Vân 0901 465 338",
		"typeBDS": "kinh-doanh",
		"lat": 10.7959026,
		"lng": 106.6710795,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà Nguyên căn hẽm Đường Ng.Thị Minh Khai - p.Bến Nghé - Quận 1. ,DT: 14.6 x 3m, trệt, 1 lầu. ,Vị trí: Đoạn 2 chiều, nằm giữa Mạc Đĩnh Chi và Đinh Tiên Hoàng. ,Thuận tiện: kinh doanh tự do. ,GIÁ THUÊ: 45tr/th,Liên hệ: 0908745005 (Minh Anh)",
		"typeBDS": "kinh-doanh",
		"lat": 10.8102172,
		"lng": 106.712328,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà nguyên căn hẻm xe hơi thông DT 4x14 trống suốt nhà sạch sẽ khu vực an ninh tốt gần chợ Tân Hương gần nhà thờ tiện ở gia đình làm may mặc ,văn phòng cty... Hợp đồng dài hạn",
		"typeBDS": "kinh-doanh",
		"lat": 10.8184631,
		"lng": 106.6588245,
		"special": 1
	},

	{
		"contentdata": "Tôi cần cho thuê gấp nhà mặt tiền đường số 28, p. 10, q. 6,DT: 4x19m, 1 trệt, 1 lửng, 2 lầu, sân thượng, 4 phòng ngủ, 4 WC, nhà mới sạch sẽ.,-Nhà ngay mặt tiền đường lớn khu dân cư sầm uất, phù hợp để ở, cho thuê văn phòng, showroom, spa or kinh doanh mọi ngành nghề,- Giá: 27triệu/tháng (còn thương lượng).,- Ưu tiên khách thiện chí - MTG, TB,-Liên hệ: 0938 558 577",
		"typeBDS": "kinh-doanh",
		"lat": 10.7674138,
		"lng": 106.62299,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà nguyên căn mặt tiền đường Nguyễn Trãi, Phường Nguyễn Cư Trinh, Quận 1.,Diện tích: 10x20m, 1 hầm 1 trệt 5 lầu, có thang máy, sàn trống suốt. DTSD: 1200m2,Giá thuê 160 triệu/tháng, cọc - thanh toán : thương lượng.,Vị trí gần Cống Quỳnh,Liên hệ 0916316839 – 0906311001",
		"typeBDS": "kinh-doanh",
		"lat": 10.7637213,
		"lng": 106.6283601,
		"special": 1
	},

	{
		"contentdata": "Tôi cần cho thuê nhà nguyên căn hẻm 80/24 Gò Dầu, Tân Quý.,Diện tích 4x18m2.,Kết cấu 1 trệt 1 lửng 2 lầu , 4 phòng ngủ, 3 WC, có sân để xe.,4 Phòng đều có máy lạnh, 1 phòng có giường tủ quần áo, các phòng còn lại trống.,Có phòng khách, phòng bếp, tủ bếp, kệ bếp đầy đủ.,Hẻm 8 mét, xe tải, xe hơi vào thoải mái.,Cho thuê giá 18 triệu/tháng.,Miễn trung gian",
		"typeBDS": "kinh-doanh",
		"lat": 10.8027524,
		"lng": 106.6475544,
		"special": 1
	},

	{
		"contentdata": "Cho thuê hoặc bán nhà Nguyên căn Mặt tiền Lê Văn Phan, Phường Phú Thọ Hòa, Quận Tân Phú. Gần Vườn Lài, Lũy Bán Bích đi vào.,- Diện tích nhà 5x25m2.,- Kết cấu 1 trệt 1 lửng 3 lầu, có 14 phòng, 14 WC.,- Nhà mới, phù hợp làm Văn phòng , Spa, Trung tâm đào tạo, Trung tâm Anh ngữ.,- Cho thuê giá 45 triệu/tháng.,- Bán giá 19 tỷ. còn thương lượng.,Liên hệ trực tiếp a Hùng 0935.259.116, MTG MMG, Cảm ơn!",
		"typeBDS": "kinh-doanh",
		"lat": 10.7743223,
		"lng": 106.7622083,
		"special": 1
	},

	{
		"contentdata": "Cần cho thuê biệt thự Nam Thông, nhà đẹp, có hồ bơi, giá cực tốt.,Thiết kế:,- 1 trệt, 2 lầu, 5 phòng.,Nhà có nội thất cực đẹp, thiết kế cổ kính, sang trọng.,Được hưởng các tiện ích của Phú Mỹ Hưng, gần các trường Đài Loan, Hàn Quốc...,Bảo vệ tuần tra 24/24, an ninh tuyệt đối.,- Diện tích: 300m2.,- Giá: 65 triệu/1 tháng.,Liên hệ để xem nhà: 0917 300 798 (Ms.Hằng),Chuyên BĐS Phú Mỹ Hưng.",
		"typeBDS": "kinh-doanh",
		"lat": 10.8682398,
		"lng": 106.55808,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà nguyên căn hẻm xe hơi đường Cách Mạng Tháng 8, Phường 12, Quận 10.,Diện tích: 7x15m, nở hậu 10m, trệt lửng 2 lầu, sân thượng. Hướng Đông Nam.,Giá thuê: 80 triệu/tháng. Cọc, thanh toán: thương lượng, HĐ >5 năm.,Vị trí: Hẻm 285 Cách Mạng Tháng Tám. Kinh doanh tự do.,Liên hệ 0906.311.001 - 0916.316.839",
		"typeBDS": "kinh-doanh",
		"lat": 10.7457147,
		"lng": 106.6662293,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà mặt tiền đường Hoàng Diệu, quận Phú Nhuận.,Thông tin nguyên căn nhà cho thuê:,- Diện tích: 4x22m.,- Kết cấu: 1 trệt, 2 lầu, sân thượng.,- Vị trí: Khu tập trung nhiều cao ốc văn phòng, tập trung nhiều trụ sở văn phòng công ty, ngân hàng, nhà hàng, giao thông thuận tiện qua lại các quận trung tâm.,- Thích hợp làm văn phòng trụ sở văn phòng công ty, cửa hàng - siêu thị tiện lợi, ở và kinh doanh online, kinh doanh coffee, và nhiều ngành nghề khác,..,- Giá thuê nguyên căn nhà: 32 triệu/tháng.,* Tìm Nhà Đến Có Nhà *,Hotline: 0918397689 OR 0938362379,Website: http://conha.vn (Truy cập ngay để xem thêm sản phẩm).,Xin vui lòng liên hệ qua Hotline để được tư vấn và cung cấp thêm thông tin về sản phẩm.,Nhận Ký Gửi Bất Động Sản Cho Thuê & Nhận Ký Gửi Bất Động Sản Bán.,Công Ty TNHH CONHA: 32 Nguyễn Văn Mại, Phường 4, Quận Tân Bình, TP. Hồ Chí Minh.",
		"typeBDS": "kinh-doanh",
		"lat": 10.7899898,
		"lng": 106.6197332,
		"special": 1
	},

	{
		"contentdata": "Căn hộ studio Ung Văn Khiêm với thiết kế trang nhã và đầy đủ tiện nghi hiện đang trống duy nhất 1 phòng:,- Diện tích căn hộ: 25m²,- Nằm ngay đoạn giao với Nguyễn Xí. Thuận tiện qua Q1, Thủ Đức, Q2,- Không gian rộng rãi, cửa sổ thông thoáng.,- Nội thất đầy đủ và tiện nghi, đem lại cuộc sống thoải mái cho bạn.,- Wifi, cáp quang miễn phí, tốc độ cao.,- Giờ giấc tự do không chung chủ.,- Chi phí: Điện 3.5k/kwh, nước 100k/người. ,Để có thêm thông tin về căn hộ tuyệt vời này,Xin vui lòng Liên Hệ: 0356.321.636 - Mr.Thiện",
		"typeBDS": "kinh-doanh",
		"lat": 10.7784819,
		"lng": 106.6939362,
		"special": 1
	},

	{
		"contentdata": "cho thuê nhà đường nội khu văn phòng công ty sân bay tân sơn nhất, đường Cửu Long, Phường 4, Quận Tân Bình.,Thông tin nhà cho thuê: ,- Diện tích: 4,5x20m. ,- Kết cấu: Trệt, 2 lầu. 4 phòng, khu văn phòng công ty, yên tĩnh, ngay trung tâm quận, giao thông thuận lợi cho di chuyển giữa các quận trung tâm với nhau. ,- Thích hợp làm văn phòng công ty, để ở, spa thẩm mỹ viện, trung tâm du học. công ty chuyển phát, và nhiều mục đích sử dụng khác nhau...,- Giá thuê nhà nguyên căn: 25 triệu/tháng.,* Tìm Nhà Đến Có Nhà [conha.vn] *,Hotline: 0918397689 OR 0938362379,Website: http://conha.vn (Xem Nhiều Sản Phẩm - Thêm Sự Lựa Chọn).,Nhận Ký Gửi Bất Động Sản Cho Thuê & Nhận Ký Gửi Bất Động Sản Bán.,Công Ty TNHH CONHA: 32 Nguyễn Văn Mại, Phường 4, Quận Tân Bình, TP. Hồ Chí Minh.",
		"typeBDS": "kinh-doanh",
		"lat": 10.7673042,
		"lng": 106.6819953,
		"special": 1
	},

	{
		"contentdata": "Cho thuê kho Mặt tiền Phan Anh, Phường Tân Thới Hòa, Tân Phú.,- Diện tích 8x16m2.,- Kho gần Phan Anh Lý Thánh Tông, Đường lớn xe công đi được.,- Hướng Tây. Chỉ thuê làm kho, không SX kinh doanh,- Cho thuê giá 16 triệu/tháng,Liên hệ số điện thoại a Hùng 0935.259.116. Cảm ơn",
		"typeBDS": "kinh-doanh",
		"lat": 11.0584586,
		"lng": 106.4841056,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà kho xưởng Hẻm Lương Thế Vinh.,Nhà rộng 9x14m2. Cho thuê 14 triệu/tháng.,Bên cạnh có căn nhà 8x10.5m2 cho thuê giá 8 triệu/ tháng.,Có thể thuê từng căn hoặc thuê cả 2 căn đều được.,Miễn Trung Gian",
		"typeBDS": "kinh-doanh",
		"lat": 10.8265391,
		"lng": 106.8189425,
		"special": 1
	},

	{
		"contentdata": "SIÊU TÒA NHÀ 10x24m mặt tiền gần chợ đường Hòa Hoa Thám, P. 12 Q. Tan Bình,- DT: 10x24m, TDTS: 700m2, 1 trệt, 1 lửng, 2 lầu, sân thượng, 8 phòng ngủ, 9 WC, vỉa hè cực rộng, có thang máy.,-Nhà mặt tiền đường lớn, cửa kính trống suốt phù hợp cho thuê làm khách sạn, thẩm mỹ viện, trường học or kinh doanh mọi ngành nghề,- Giá: 140triệu/tháng (còn thương lượng).,- Ưu tiên khách thiện chí - MTG, TB,-Liên hệ: 0938 558 577",
		"typeBDS": "kinh-doanh",
		"lat": 10.7679482,
		"lng": 106.6952672,
		"special": 1
	},

	{
		"contentdata": "Cho thuê gấp Nhà làm văn phòng đẹp ở Đường Đồng Văn Cống , P.Thạnh Mỹ Lợi , Quận 2,-Vị trí: Gần chợ , trường học , siêu thị, dân cư dông đúc. .Giao thông thuận tiện , vào trung tâm thành phố quận 1 rất gần . Khu vực rất an ninh – sạch sẽ.,- Diện tích : 7x18 (m2) ,- Kết cấu :nhà gồm hầm, 6 lầu. 3 tầng đầu tróng, từ tầng 3 là phòng ở. có đầy đủ nội thất, có cầu thang máy, đường xe hơi 12m. ngay sau chung cư vista, cọc 6tt1,- Giá thuê : 50 triệu / tháng .,* Nhận tìm nhà thuê theo nhu cầu Khách hàng (Miễn phí dịch vụ),* Mọi chi tiết xin vui lòng liên hệ : ,- Trần Nam 0902-971-889 *** 0968-274-869 ,- Email: nambdspro@gmail.com ,Ngoài ra còn nhiều nhà phố, biệt thự khác anh/chị vui lòng tham khảo tại website http://thuenhaquan2.com/",
		"typeBDS": "kinh-doanh",
		"lat": 10.7900557,
		"lng": 106.6991118,
		"special": 1
	},

	{
		"contentdata": "- Vi trí đẹp, đắc địa gần sân bay.,- Nhà đẹp kết cấu 1 trệt, 2 lầu tổng 4 PN, bếp,WC từng tầng, ,- Nhà còn mới tiện ở, làm văn phòng Công ty, ,- kinh doanh cho thuê tuyệt vời. ,- Giá chào 7,6 tỷ TL…Thông tin chi tiết LH : 0906.910.393 Mr.Ngọc",
		"typeBDS": "kinh-doanh",
		"lat": 10.8144417,
		"lng": 106.6710541,
		"special": 1
	},

	{
		"contentdata": "Sang lại căn biệt thự mini sân vườn đường trước nhà 12m,- kết nối giao thông với Nguyễn văn bứa - Phan Văn hớn - quốc lộ 22,- biệt thự đẳng cấp, sang trọng,ngay khu dân cư an ninh, đẳng cấp ,- diện tích 8*15 thiết kế 1 trệt 1 lầu ,- giá 2.5 tỷ. Sổ hồng riêng, hoàn công đầy đủ ,Liên hệ ngay 0938.925.326",
		"typeBDS": "kinh-doanh",
		"lat": 10.7412671,
		"lng": 106.7018111,
		"special": 1
	},

	{
		"contentdata": "Nhà hẽm đường Hưng Phú phường 10 , quận 8 ,Hiện trạng : Nhà 1 trệt 1 lầu , 2 phòng ngủ ,2 WC , phòng rộng ,nhà mới , xem nhà thích ngay , chỉ cần dọn vào đón tết thôi nha mọi người ...,Vị trí : hẽm trước nhà rộng , thông thoáng , khu vực tập trung dân cư đông đúc , nhộn nhịp , khu vực phát triên lưu thông dễ dàng q1,q4,5,6,7,Trung Sơn.... (10 phút),Tiện ích : Nhà gần chợ Xóm Củi , cầu Chà Và , cầu Nguyễn Tri Phương ,trường học , siêu thị , ngân hàng, shop , quán an , các tiện ích khác... trong bán kính 300m,DT : 45m2 , ( nở hậu 4.3m ),Gía : 3.6 tỷ ( chính chủ),Giay tờ chính chủ hợp lệ,LH : 093.81.88.467 ( Tài )",
		"typeBDS": "kinh-doanh",
		"lat": 10.7642317,
		"lng": 106.691786,
		"special": 1
	},

	{
		"contentdata": "Nhà MT 147 Nguyễn Thị Minh Khai, Q.1, dt 6x25m, 6L LH 0939978679,- Diện tích: 150m2,- Kết cấu: Trệt + 6 lầu. HĐ Thuê 5000 Usd/th,* Thông tin chi tiết và xem nhà 24/24 vui lòng liên hệ VŨ REALTOR 0939978679 (Viber, Zalo). ,* Chúng tôi nhận được sự ủy thác độc quyền bán, cho thuê trên 1500 sản phẩm tòa nhà, cao ốc căn phòng và khách sạn từ 20-5000 tỷ khu vực quận trung tâm tp Hồ Chí Minh, trân trọng.,*Một số sản phẩm tương đương:,39- Nhà MT Nguyễn Đình Chiểu, Q.1, dt10x25m, giá 55 tỷ ,40- Nhà MT Nguyễn Thái Bình, Q.1, dt5.5x18.3m, giá 55 tỷ ,41- Nhà MT Nguyễn Thị Minh Khai, Q.1, dt6x25m, TN 110tr/th, giá 55 tỷ ,42- Nhà MT Nguyễn Thị Minh Khai, Q.3, dt6.5x33m, giá 55 tỷ ,43- Nhà MT Nguyễn Văn Thủ, Q.1, dt8.2x19m, TN 180tr/th, giá 55 tỷ ,44- Nhà MT Phan Đình Phùng, Q.PN, dt8x35m, giá 55 tỷ ,45- Nhà Thạch Thị Thanh, Q.1, dt11x16m, TN 100tr/th, giá 55 tỷ ,46- Nhà 2MT Trần Khắc Chân, Q.1, dt9x24m, GPXD H, 8L, giá 55 tỷ ,47- Nhà Trần Quang Diệu, Q.3, dt15x20m, giá 55 tỷ ,48- Nhà 2MT Đỗ Quang",
		"typeBDS": "kinh-doanh",
		"lat": 10.7945541,
		"lng": 106.663295,
		"special": 1
	},

	{
		"contentdata": "Bán nhà hẻm 10M Nguyễn Đình Chiểu, Q.3. DT 6x13m, 5 tầng. Giá 18 tỷ LH: AN NHUNG 0909.627.729 hoạc CAO THÌN 0937,82,67,68 + Diện tích: 6m x 13m.,+ Hiện trạng: Trệt, 3 lầu + sân thượng, nhà mới, tặng nội thất vào ở ngay, hoặc cho thuê.,+ Vị trí: Nhà hẻm 10m thông các tuyến đường lớn Nguyễn thị minh Khai – Nguyễn Thiện Thuật,. Khu an ninh, dân trí cao, hẻm thông thoáng, rộng rãi, sạch sẽ, yên tĩnh. Gần chợ, gần siêu thị, bệnh viện, các ngân hàng, trung tâm mua sắm, gần ngân hàng, trường học các cấp, thuận tiện đi lại sinh hoạt. ,- Giá 18 tỷ, TL.,- LH: AN NHUNG 0909.627.729 hoạc CAO THÌN 0937,82,67,68 để được tư vấn tận tình và xem nhà (24/7) (Call, Viber).,Saigon Center Real Kho thông tin toàn bộ BĐS cao cấp trung tâm HCM",
		"typeBDS": "kinh-doanh",
		"lat": 10.7684936,
		"lng": 106.7009593,
		"special": 1
	},

	{
		"contentdata": "Chủ đất đang cần tiền nên gửi bán gấp lô đất ngay mặt tiền đường 369 cách cầu vượt Củ Chi khoảng 1km, đối diện đường Nguyễn Thị Rành,-Đất đẹp , đã lên thổ cư, nằm ngay khu dân cư, xung là chợ, bệnh viện, trường học, UBND, kcn Tây Bắc, Bến xe Củ Chi.,-Đất sạch sẽ, không vướng quy hoạch, không có mồ mã, sổ hồng riêng.,-Liên hệ: 0909861412",
		"typeBDS": "kinh-doanh",
		"lat": 10.8394089,
		"lng": 106.829783,
		"special": 1
	},

	{
		"contentdata": "- Vị trí vô cùng đắc địa, nằm ngay khu vực tập trung rất nhiều cao ốc văn phòng lớn, khách sạn cao cấp, nhiều siêu dự án cao tầng. Khuôn đất vuông vức, vô cùng khan hiếm trên thị trường trung tâm.,- Diện tích: 6.8m*26.5m, Hầm + 9 Tầng, đang làm khách sạn 3 sao.,- BĐS đã hoàn chỉnh mô hình và có thu nhập dòng tiền khai thác 500 triệu,- Chủ nhà cần tiền bán gấp dưới giá thị trường, cơ hội đầu tư vô cùng tuyệt vời.,- Giá tham khảo: 87 tỷ,(*) Quý khách có nhu cầu xin liên hệ: Chị Hải ---0937487419,(*) Chuyên tư vấn đầu tư, nhận ký gửi, giới thiệu nhà phố quận trung tâm TP. HCM.,(*) “TƯ VẤN TẬN TÂM – XEM NHÀ MIỄN PHÍ”",
		"typeBDS": "kinh-doanh",
		"lat": 10.8370621,
		"lng": 106.6561635,
		"special": 1
	},

	{
		"contentdata": "Cần bán gấp lô Hẻm 50 Lò Lu, trường thạnh .,giá tốt cho Khách mua ở và đầu tư ạ,55m2 giá 2.32 tỷ bớt ít lộc nhé,hướng tây bắc ,đường 5 m xe hơi quay đầu,lh 0974820934",
		"typeBDS": "kinh-doanh",
		"lat": 10.7804155,
		"lng": 106.6245298,
		"special": 1
	},

	{
		"contentdata": "Bán khách sạn Bùi Viện - Trần Hưng Đạo, 6 lầu tháng máy, 15 phòng giá 24 tỷ, đường Trần Hưng Đạo, P. Phạm Ngũ Lão Q.1.,Diện tích 4x15m nở hậu, 65m2.,Kết cấu hầm 5 lầu mới đẹp.,Đang kinh doanh cực kỳ sung.,Khu vực phố tây nhưng lại rất sạch sẽ sang trọng.,Đang kinh doanh 210tr/th có 15 phòng 15WC.,Hiện tại chính chủ cần bán gấp giá chỉ 24 tỷ.,- Pháp lý chính chủ, đầy đủ, rõ ràng, minh bạch.,Liên hệ: 0936.78.18.48 – 0977.88.99.28 gặp Mạnh Hùng để biết thêm thông tin chi tiết, chính xác 100%.",
		"typeBDS": "kinh-doanh",
		"lat": 10.8166837,
		"lng": 106.7069828,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà nguyên căn mặt tiền đường Phan Kế Bính, Phường ĐaKao, Quận 1.,Diện tích 4.5x18 m, 1 trệt 5 lầu, 1 Sân thượng. Cầu thang 2/3 nhà. Hướng Đông Bắc. DTSD: 486m2,Giá thuê 75 triệu/tháng .Cọc và TT thương lượng.,Vị trí nằm gần Điện Biên Phủ. Kinh doanh tự do.,Liên hệ 0916316839 – 0906311001",
		"typeBDS": "kinh-doanh",
		"lat": 11.1246502,
		"lng": 106.458256,
		"special": 1
	},

	{
		"contentdata": "Nhà cho thuê khu sân bay 7PN mặt tiền kinh doanh đường Bạch Đằng, P. 2, Quận Tân Bình,DT: 5.5x17m, 1 trệt, 4 lầu, 7PN, 8 WC, sân rộng.,-Nhà mặt tiền đường khu sân bay, gần công viên Hoàng Văn Thụ, phù hợp kinh doanh khách sạn, showroom, văn phòng cty lớn,...,- Giá: 50triệu/tháng (còn thương lượng).,- Ưu tiên khách thiện chí - MTG, TB,Liên hệ : 0938 558 577",
		"typeBDS": "kinh-doanh",
		"lat": 10.7702003,
		"lng": 106.6386169,
		"special": 1
	},

	{
		"contentdata": "Tôi cần cho thuê nhà mặt tiền Lê Niệm. Đường lớn xe công.,- Diện tích 4x20m1.,- 1 trệt 2 lầu, 5 phòng, 4 WC.,- Phù hợp ở gia đình, Văn phòng, SPa, Dạy học, Kinh doanh online.,- Cho thuê giá 14 triệu/tháng TL.,Miễn Trung Gian",
		"typeBDS": "kinh-doanh",
		"lat": 10.8027524,
		"lng": 106.6475544,
		"special": 1
	},

	{
		"contentdata": "* Cho thuê nhà lớn đường Nguyễn Xí 2 Chiều p13 ngay trung tâm quận Bình Thạnh.,* DT nhà : 4,5mx20m. Trệt, lửng, 3 lầu, sân thượng. Nhà có cầu thang cuối nhà nên mỗi lầu trống suốt( có 5 phòng lớn, 5 wc).,* Nhà Thích Hợp cho thuê làm văn phòng Công Ty và Trung tâm dạy học.,* Nhà rất lớn, mới 90%, có sân đậu xe hơi và xe máy trước nhà, hẻm xe tải cách mặt tiền Nguyễn Xí 10m( nhà hướng Đông Nam mát mẻ),* Nhà cách Vincom Plaza 100m, cầu đỏ 80m, gần Chung cư Thuỷ lợi 4.... Tiện ích và đi lại bằng đường lớn....,* Nay cho thuê nhà đẹp với giá 32tr/th, còn bớt cho người thuê có thiện chí, MTG; LH : 0901474283 Thạch Bình, xin cảm ơn nhiều.",
		"typeBDS": "kinh-doanh",
		"lat": 10.8100341,
		"lng": 106.6715841,
		"special": 1
	},

	{
		"contentdata": "Cần cho thuê gấp biệt thự cao cấp trung tâm Phú Mỹ Hưng 4PN. Nhà đẹp, giá tốt. LH 0917300798,Khu vực: Cho thuê nhà riêng tại Phú Mỹ Hưng - Quận 7 - Hồ Chí Minh.,Giá: 58tr/th.,Diện tích: 500m2. Cho thuê biệt thự cao cấp ngay trung tâm Phú Mỹ Hưng.,Nhà có 4PN, 4WC, 1 trệt, 1 lửng, 2 lầu, có khuôn viên hoa đẹp, nhà đầy đủ nội thất chỉ việc xách vali vào ở.",
		"typeBDS": "kinh-doanh",
		"lat": 10.8351264,
		"lng": 106.6304263,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà nguyên căn mặt tiền đường DT 6x6 , 1 trệt, 2 lầu, 3 pn, 2wc nhà sạch đẹp khu vực an ninh tốt tiện ở gia đình làm may mặc in thêu văn phòng cty... Hợp đồng dài hạn",
		"typeBDS": "kinh-doanh",
		"lat": 10.7971478,
		"lng": 106.6230473,
		"special": 1
	},

	{
		"contentdata": "Cho thuê biệt thự liên kế Mỹ Thái 1 nhà đẹp giá tốt thị trường. ,Diện tích 126m2, 4 phòng ngủ, đầy đủ nội thất. ,Khu vực an ninh, chỗ để xe hơi, gần trường học Quốc Tế, bệnh viện, công viên lớn, không khí thoáng mát,... ,Giá cho thuê 29 triệu VNĐ/tháng. ,Liên hệ xem nhà: (Phong )0919 406 828.",
		"typeBDS": "kinh-doanh",
		"lat": 10.734548,
		"lng": 106.6643833,
		"special": 1
	},

	{
		"contentdata": "Căn hộ cao cấp ngay sát sân bay:,- Diện tích khoảng 90m2 rộng rãi.,- Nội thất sang trọng đầy đủ. Không gian sống cao cấp.,- Giờ giấc tự do không chung chủ.,- Wifi, cáp quang miễn phí, tốc độ cao cho bạn thoải mái làm việc tại nhà.,- Dịch vụ: Chỉ tính điện 3,5 ngàn/số. Nước 20 ngàn/m3.,- Vệ sinh 2 lần/ tuần. Các dịch vụ còn lại đều miễn phí.,Để có thêm thông tin về căn hộ tuyệt vời này,Xin vui lòng Liên Hệ: 0356.321.636 - Mr.Thiện",
		"typeBDS": "kinh-doanh",
		"lat": 10.7700079,
		"lng": 106.6974124,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà Nguyên căn Mặt tiền đường Khuông Việt, Phường Phú Trung, Quận Tân Phú.,- Diện tích 4.2x20m2= 84m2, Diện tích sử dụng 400m2.,- Kết cấu 1 trệt 1 lửng 3 lầu , 7 Phòng ngủ, 6 WC.,- Phòng lớn, thoáng mát, rộng rãi, Nhà thiết kế đơn giản, xây dựng sử dụng hết diện tích đất.,- Nhà mặt tiền đường đông đúc, Kinh doanh buôn bán sầm uất.,- Phù hợp làm văn phòng công ty, phòng khám, Hiệu thuốc, shop quần áo kết hợp ở lại.,- Giá cho thuê 30 triệu/tháng .,Liên hệ xem nhà gọi trực tiếp a Hùng - 0935.259.116",
		"typeBDS": "kinh-doanh",
		"lat": 10.8449936,
		"lng": 106.6652925,
		"special": 1
	},

	{
		"contentdata": "Cho thuê căn hộ dịch vụ 20m2 tại khu Hoàng Hoa Thám, Tân Bình.,Căn hộ gần sân bay Tân Sơn Nhất, lotte Cộng Hòa, Maxi-Mark giá chỉ 4.5 triệu/tháng.,* Dịch vụ tiện ích:,- Căn hộ đầy đủ nội thất cao cấp: Giường tủ gỗ sang trọng, chăn ga gối, bàn trang điểm, điều hòa, nóng lạnh.,- Các bạn chỉ cần xách vali vào ở.,- Có bảo vệ an ninh, camera quan sát 24/24.,- Giờ giấc tự do.,- Thang máy tiện dụng.,* Vị trí thuận tiện:,- 15 phút để đi đến sân bay Tân Sơn Nhất.,- 5 phút để đi đến lotte Cộng Hòa.,- 15 phút để đi đến sân vận động quân khu 7.,Để có thêm thông tin về căn hộ tuyệt vời này,Xin vui lòng Liên Hệ: 0356.321.636 - Mr.Thiện",
		"typeBDS": "kinh-doanh",
		"lat": 10.792316,
		"lng": 106.696265,
		"special": 1
	},

	{
		"contentdata": "Cho thuê villa khu biệt thự đường Hồng Hà, phường 2, quận Tân Bình. Khu văn phòng công ty sân bay Tân Sơn Nhất. ,- Diện tích: 10x21m. ,- Kết cấu: Trệt, 2,5 lầu, sân thượng, 7 phòng ngủ, phòng ăn, phòng khách, gara ô tô, chỗ để xe máy thoải mái, nhà mới đẹp, có sân vườn thoáng mát, trong khu biệt thự đường Hồng Hà. ,- Vị trí: Nằm trong khu chuyên văn phòng công ty, khu an ninh, yên tĩnh, ngay sân bay Tân Sơn Nhất, gần trường học, siêu thị, chợ, chuỗi thương hiệu, dự án chung cư cao cấp Novaland và Hưng Thịnh, giao thông rất thuận lợi. ,- Thích hợp: Để ở, làm văn phòng công ty, trung tâm đào tạo, Spa, công ty chuyển phát, .... ,- Giá thuê: 40 triệu/tháng (chưa bao gồm thuế). ,Hotline: 0918397689 or 0938362379. ,Website: http://conha.vn (truy cập ngay để có thêm sự lựa chọn). ,Bạn cần tìm thuê nhà & mua nhà - ký gửi nhà cho thuê & nhà bán. ,Có nhà conha.vn hân hạnh là sự lựa chọn số 1 của bạn. ,Xin vui lòng liên hệ qua hotline để được tư vấn và cung cấp thêm thông tin về sản phẩm",
		"typeBDS": "kinh-doanh",
		"lat": 10.7535486,
		"lng": 106.6747614,
		"special": 1
	},

	{
		"contentdata": "Do phải đi nước ngoài nên cần sang lại spa cho người có nhu cầu kinh doanh SPA MOM AND MORE.,Địa chỉ: 007 tầng trệt chung cư Thái An 1, đường Nguyễn Văn Quá, quận 12.,Diện tích 80m2. Đầu tư ban đầu 350 triệu. Thiết kế hiện đại, sang trọng, được đầu tư bài bản, có thể vào và kinh doanh ngay ko phải sửa sang do mới hoàn thành thi công xong 3 tháng nên mọi thứ vẫn còn mới nguyên. ,+ Khu dân cư đông đúc, sầm uất, tiện kinh doanh buôn bán.,+ Khu nhiều người nước ngoài sinh sống, có hồ bơi, siêu thị, nhà hàng....,Giá sang nhượng 220 triệu.,Liên hệ: Lê Lan (0977.260.345),Miễn l/h mời đăng tin.",
		"typeBDS": "kinh-doanh",
		"lat": 21.7625221,
		"lng": 103.5901121,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà Hẻm 4M đường lê đình thám DT 4x12,gác suốt trên 2PN tầng trệt trống suốt,tiện ở gia đình tổ hợp may...v.v.,hợp đồng dài hạn",
		"typeBDS": "kinh-doanh",
		"lat": 10.7669392,
		"lng": 106.6745926,
		"special": 1
	},

	{
		"contentdata": "Nhà bán hẻm giấy kê khai , đường Tạ Quang Bửu , DT 3,9m x 19m , hẻm hông thoáng , nhà mới rộng rãi thoáng mát, vị trí đẹp đi lại thuận lợi , gân bến xe quận 8 , gần trường học siêu thị khu ăn vặt . giá 2 tỷ 100 triệu , giấy tờ kê khai ,vui lòng đến xem nhà và liên hệ : 0934030575 - anh việt",
		"typeBDS": "kinh-doanh",
		"lat": 10.8184631,
		"lng": 106.6588245,
		"special": 1
	},

	{
		"contentdata": "Cần bán gấp khách sạn Trần Hưng Đạo, Q1, hầm, 6 tầng, doanh thu 200 triệu/tháng.,Khách sạn hầm, 6 tầng, thu nhập 200 triệu/tháng.,Cần bán gấp khách sạn HXH Trần Hưng Đạo, Quận 1. Có DTSD 250m2, DTCN 63m2, ngang 3,5m dài 12m, nở hậu 6,7m, 1 hầm 1 trệt 5 lầu, 15 phòng được trang bị nội thất cao cấp đang kinh doanh tốt (doanh thu 200tr/tháng). Khách sạn nằm gần phố đi bộ Bùi Viện, khu vực sầm uất Sài Gòn. Khách mua có thể vào kinh doanh ngay. Giá bán 23.8 tỷ.,Liên hệ: 0936.78.18.48 – 0977.88.99.28 gặp Mạnh Hùng để biết thêm thông tin chi tiết, chính xác 100%.",
		"typeBDS": "kinh-doanh",
		"lat": 10.7808486,
		"lng": 106.624676,
		"special": 1
	},

	{
		"contentdata": "Bán nhà riêng nguyên căn 276/121/10 Thống Nhất, phường 16, quận Gò Vấp, Tp.HCM.,DT nhà 72m2 (6x12m), gồm 1 trệt, 1 lầu, 3 PN, 2 PK, 2 WC. Nhà còn mới thiết kế rất đẹp, hiện đại, sang trọng. Nội thất cao cấp, mua dọn vào ở ngay mà không phải sửa chữa gì.,Hẻm trước nhà 4m. Nhà cách hẻm lớn 7m chỉ 4 căn nhà. Khu dân cư an ninh, rất yên tĩnh, camera từ đầu đến cuối hẻm. Gần nhiều bệnh viện, trường học, siêu thị, các khu vui chơi giải trí..Giao thông thuận tiện qua các quận. Thích hợp mua để ở, cho thuê...,Giá bán: 5,1 tỷ,Liên hệ chính chủ (0914.328.928),Miễn l/h mời đăng tin.",
		"typeBDS": "kinh-doanh",
		"lat": 10.7740131,
		"lng": 106.6684709,
		"special": 1
	},

	{
		"contentdata": "Cho thuê Nhà nguyên căn mặt tiền đường Đinh Tiên Hoàng, Phường Đa Kao, Quận 01.,Diện tích: 5x16m, 1 trệt ,3 lầu , Sân thượng. DTSD: 305m2,Giá thuê: 70 triệu/ tháng,Vị trí: Ngay Ngã tư Đinh Tiên Hoàng - Nguyễn Huy Tự.Đoạn 2 chiều , cầu Bông. Phù hợp Văn phòng, Phòng khám, SPA.,Liên hệ 0916316839 – 0906311001",
		"typeBDS": "kinh-doanh",
		"lat": 10.8061506,
		"lng": 106.6635458,
		"special": 1
	},

	{
		"contentdata": "- Mặt tiền đường lớn,- KDC đông đúc, gần KCN với hơn 5000 công nhân. ,- Gần chợ trường học, bệnh viện , ngân hàng, nhà hàng. ,- Đất nền khu dân cư đông đúc, dân nhập cư ngày càng tăng đang phát triển mạnh về công nghiệp dịch vụ, giấy tờ lại đầy đủ với cái giá như thế này rất nhiều người có khả năng và muốn đầu tư vì khả năng sinh lời rất cao. ,- Sổ hồng riêng, công chứng sang tên. ,Lh: 0909.86.14.12 Lâm",
		"typeBDS": "kinh-doanh",
		"lat": 10.8079388,
		"lng": 106.6446778,
		"special": 1
	},

	{
		"contentdata": "- Cần bán gấp nhà mặt tiền đường Bùi Hữu Nghĩa P.5 Q.5 khu vực được nhà nước quy hoạc làm trung tâm bán vàng sỹ của Sài Gòn, trong tương lai khách du lịch sẽ than quan rất đông vị trí nhà cực đẹp, cực sang,- Diện tích: 4*21m vuông vứt, 1 trệt 2 lầu,- Giá: 28 tỷ thương lượng,- Để không làm mất thời gian cho đôi bên nên thông tin đăng là chính sát 100%,- Liên hệ: 0913.693.246 Hoàng Phúc ( hỗ trợ thủ túc pháp lý miễn phí cho tới khi ra sổ),***** Công ty cổ phần đầu tư địa ốc Viễn Đông Land *****,Số 5 Thành Thái Phường 14 Quận 10 Tp. HCM",
		"typeBDS": "kinh-doanh",
		"lat": 10.6715719,
		"lng": 106.7647639,
		"special": 1
	},

	{
		"contentdata": "Bán gấp biệt thư đường Cửu Long 114m2 x 4 tầng, 13.5 tỷ(TL) Tân Bình.,+ Pháp lý chuẩn: Sổ đổ vuông vức.,+ Diện tích: 9.5 x 12.,+ Nhà mới xe hơi để trong nhà, thích hợp để ở hoặc mở VP Công ty.,+ Trệt: Nhà để xe, phòng khách rộng thoáng mát.,+ lầu 1: 2 phòng ngủ rộng, có thể mở phòng họp lớn nếu mở VP Công ty.,+ Lầu 2: 3 Phòng ngủ, khu toilet giếng trời thoáng mát.,+ Lầu 3: 1 Phòng ngủ, phòng thờ và sân thượng.,+ Vị trí: Ngay sân bay, đường sông Đà, Sông Đáy, Sông thao dọc theo đường Trường Sơn.,+ Năm trong khu tương lai mở nhà ga T3 để vô tận sân bay, giá trị nhà tăng cao.,+ Chủ cần tiền bán gấp. Tặng toàn bộ nội thất cho khách hàng có thiện chí mua.,+ Liên hệ Mr Đức SĐT: 01202.530.086",
		"typeBDS": "kinh-doanh",
		"lat": 10.8109067,
		"lng": 106.6665767,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà nguyên căn mặt tiền đường Lê Hồng Phong, Phường 10, Quận 10.,Diện tích 4x17m. 1 trệt, 3 lầu. ,Giá thuê 31 triệu/tháng. Cọc - thanh toán : thương lượng,Vị trí gần vòng xoay ngã 7. KD tự do. nhà mới có chỗ đậu xe rộng rãi.,Liên hệ: 0973 635 383 ( Nguyên )",
		"typeBDS": "kinh-doanh",
		"lat": 10.7802054,
		"lng": 106.6282015,
		"special": 1
	},

	{
		"contentdata": "Cho thuê biệt thự - villa tại khu văn phòng công ty sân bay Tân Sơn Nhất Phường 2, quận Tân Bình. ,Thông tin về nhà cho thuê: ,- Diện tích: 7x21m, Nở Hậu 18. ,- Kết cấu: Hầm, Trệt, 3 lầu, sân thượng, 10 phòng ngủ, phòng ăn, phòng khách, chỗ để xe máy thoải mái, vị trí đẹp. ,- Vị trí: Nằm trong khu chuyên văn phòng công ty, ngay sân bay Tân Sơn Nhất, gần trường học, siêu thị, chợ, chuỗi nhà hàng, chuỗi coffee, giao thông rất thuận lợi,... ,- Thích hợp: làm văn phòng công ty, trung tâm đào tạo, căn hộ dịch vụ, homestay, công ty chuyển phát .... ,- Giá thuê: 55 triệu/tháng. ,Hotline: 0918397689 or 0938362379 ,Website: http://conha.vn (truy cập ngay để có thêm sự lựa chọn). ,Bạn cần tìm thuê nhà & mua nhà - ký gửi nhà cho thuê & nhà bán. ,Có nhà conha.vn hân hạnh là sự lựa chọn số 1 của bạn. ,Xin vui lòng liên hệ qua hotline để được tư vấn và cung cấp thêm thông tin về sản phẩm. ,Công ty TNHH CONHA: 36B Nguyễn Văn Mại, Phường 4, Quận Tân Bình, TP. Hồ Chí Minh.",
		"typeBDS": "kinh-doanh",
		"lat": 10.7727782,
		"lng": 106.7061879,
		"special": 1
	},

	{
		"contentdata": "Nhà nguyên căn Mặt tiền Lê Lâm, Tân Phú.,- Diện tích sử dụng 120m2.,- 1 trệt 2 lầu sân thượng, 2 WC.,- Phù hợp ở gia đình, Văn phòng nhỏ, Spa, nail,..,- Cho thuê 12 triệu/tháng.,Miễn Trung Gian",
		"typeBDS": "kinh-doanh",
		"lat": 10.7261667,
		"lng": 106.7119768,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà mặt tiền Đường Sư Vạn Hạnh, Phường 10, Quận 10,DT: 4,6x18m, 1 trệt, 2 lầu . DTSD: 248m2 ,Giá thuê 55 triệu/ tháng,Gần trường Đại học, gần bệnh viện, siêu thị, tuyến đường kinh doanh sầm uất, thuận tiện kinh doanh shop thời trang, nhà hàng, quán ăn, cafe,...,LIÊN HỆ: 0916 316 839 – 0906 311 001",
		"typeBDS": "kinh-doanh",
		"lat": 10.7925848,
		"lng": 106.6216151,
		"special": 1
	},

	{
		"contentdata": "Cho thuê căn nhà biệt thự Khu văn phòng công ty sân bay Tân Sơn Nhất, Phường 2, Quận Tân Bình.,Thông tin về sản phẩm cho thuê:,- Diện tích: 8,3x21m, nở hậu 9m.,- Kết cấu: trệt, 3 lầu, sân thượng, 9 phòng ngủ, nhà đã trang bị Full nội thất, gara oto, nhà mới đẹp, có sân vườn thoáng mát, nằm trong khu chuyên văn phòng, khu an ninh, yên tĩnh, ngay sân bay, gần trường học, siêu thị, chợ, giao thông rất thuận lợi.,- Thích hợp cho người nước ngoài ở, làm văn phòng công ty, trung tâm đào tạo, và nhiều ngành nghề kinh doanh khác,....,- Giá cho thuê là 60 triệu/tháng.,Hotline: 0918397689 OR 0783397689,Website: http://conha.vn (Truy cập ngay để có thêm sự lựa chọn),Bạn Cần Tìm Thuê Nhà & Mua Nhà – Ký Gửi Nhà Cho Thuê & Nhà Bán,Có Nhà [ conha.vn ] Hân Hạnh Là Sự Lựa Chọn Số 1 Của Bạn!,Xin vui lòng liên hệ qua Hotline để được tư vấn và cung cấp thêm thông tin về sản phẩm.,Công Ty TNHH CONHA: 36B Nguyễn Văn Mại, Phường 4, Quận Tân Bình, TP. Hồ Chí Minh.",
		"typeBDS": "kinh-doanh",
		"lat": 10.8070638,
		"lng": 106.7291587,
		"special": 1
	},

	{
		"contentdata": "Cho thuê TÒA NHÀ VP 8 lầu suốt rộng 9,5x34m mặt tiền đường Trần Văn Dư, P. 13, Q. Tân Bình ,- DT: 9.5x34m, 2 hầm, 8 lầu suốt, 2 thang máy, PCCC.,- Nhà mới, khu vực đông dân cư, kinh doanh sầm uất, phù hợp để làm văn phòng công ty, showroom or kinh doanh moi ngành nghề,- Giá: 20.000 USD (còn thương lượng).,- Ưu tiên khách thiện chí - MTG, TB., Liên hệ: 0938 558 577",
		"typeBDS": "kinh-doanh",
		"lat": 10.7715555,
		"lng": 106.6856532,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà Mặt tiền Kinh doanh Nguyên căn đường Vườn Lài, Phường Phú Thọ Hòa.,Diện tích nhà 4.5x23= 103m2, DTSD = 300m2. 1 trệt 2 lầu.,Nhà cũ tự do sơn sửa, Nhà gần Ngã 3 Vườn Lài, Lũy Bán Bích, Tiện kinh doanh mọi ngành nghề, ,Cho thuê giá 20 triệu/tháng.,Liên hệ anh Hùng SĐT kế bên. 0935.259.116",
		"typeBDS": "kinh-doanh",
		"lat": 10.8329154,
		"lng": 106.6645725,
		"special": 1
	},

	{
		"contentdata": "- Cho thuê mặt bằng đường Vũ Tùng phường 2 quận Bình Thạnh nhà nằm gần chợ Bà Chiểu. Là nhà nguyên căn. Trệt, lửng, 1 lầu, có mặt bằng rất rộng phía dưới, cầu thang cuối nhà mỗi lầu trống suốt, 3 wc. DT : 4mx22m. Vị trí rất đẹp, nằm gần góc ngã tư giao Bùi Hữu Nghĩa, đông người qua lại, gần chợ Bà Chiểu. Thích hợp : gia đình ở và làm VĂN PHÒNG CTY, SPA, BÁN ONLINE MỸ PHẨM, QUẦN ÁO, THỜI TRANG, VÀNG BẠC...TRUNG TÂM GIAO DỊCH LỚN... ( ko làm kinh doanh ăn uống). Nay cho thuê mặt bằng nhà mặt tiền với giá 33tr/th, còn bớt cho người thuê có thiện chí, MTG, LH : 0901474283 Thạch Bình, hỗ trợ và tư vấn xem nhà miễn phí, xin cảm ơn nhiều.",
		"typeBDS": "kinh-doanh",
		"lat": 10.7672264,
		"lng": 106.6230386,
		"special": 1
	},

	{
		"contentdata": "Địa chỉ: 372 Cách Mạng Tháng 8 – Phường 10 - Quận 3,Tiện ích căn hộ ,• Diện tích 26m2, cửa sổ siêu thoáng đón không khí tự nhiên.,• Bàn làm việc sang trọng, tiện nghi được thiết kế ngay cạnh cửa sổ giúp bạn thoải mái khi làm việc.,• Nội thất cơ bản đầy đủ tiện nghi: Giường nệm, tủ, điều hòa, tủ lạnh, nóng lạnh, bàn làm việc.,• Khu vực an ninh, hàng xóm thân thiện.,• Đường rộng thông thoáng và không kẹt xe.,• Tự do giờ giấc, không chung chủ.,----------***-----------,Giá ưu đãi: chỉ 6tr5 /tháng.,Để có thêm thông tin về căn hộ tuyệt vời này,Xin vui lòng Liên Hệ: 0356.321.636 - Mr.Thiện",
		"typeBDS": "kinh-doanh",
		"lat": 10.8057761,
		"lng": 106.6631034,
		"special": 1
	},

	{
		"contentdata": "Cần cho thuê gấp nhà phố Hưng Gia, Hưng Phước, Phú Mỹ Hưng, Q.7.,Vị trí: Nằm gần Sky Garden nên tiện kinh doanh mọi ngành nghề, làm văn phòng, để ở đều được. DT: 6x18.5m, nhà đầy đủ nội thất cao cấp, có thang máy khách thuê chỉ cần dọn vào ở và kinh doanh ngay, không cần sửa chữa gì thêm. Giá thuê: 56triệu/th.,Liên hệ xem nhà: 0919 406 828 - Phong.",
		"typeBDS": "nha-o",
		"lat": 10.8004946,
		"lng": 106.7474112,
		"special": 1
	},

	{
		"contentdata": "Cần cho thuê nhanh BT đơn lập Mỹ Phú - Phú Mỹ Hưng - Q7, khu dân cư cao cấp, yên tĩnh, gần trường học quốc tế Canada, công viên, trung tâm thương mại, bệnh viện quốc tế, bảo vệ 24/24.,DT 310m2, nhà mới sơn sửa, nội thất cao cấp, có hồ bơi, thích hợp để ở hoặc làm văn phòng,...,Giá 45 triệu/tháng. Có thương lượng cho KH thiện chí.,Quý KH có nhu cầu LH: 0917300798 (Ms. Hằng).",
		"typeBDS": "nha-o",
		"lat": 11.1246502,
		"lng": 106.458256,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà mặt tiền đường Trần Quốc Thảo, Phường 9, Quận 3,DT: 6x18m, 1 trệt, 3 lầu. DTSD: 432m2,Giá thuê 85 triệu/ tháng. ,Gần Huỳnh Tịnh Của , khúc 2 chiều , Kinh doanh tự do.,LIÊN HỆ: 0916 316 839 – 0906 311 001",
		"typeBDS": "nha-o",
		"lat": 10.7649298,
		"lng": 106.6949099,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà 5 tấm giá rẻ mặt tiền đường Bàu Cát 3, P. 12, Q. Tân Bình ,- DT: 4x16m, 1 trệt, 3 lầu, sân thượng, 4PN, 4WC nhà sạch sẽ thoáng mát.,- Nhà mới, khu vực đông dân cư, kinh doanh sầm uất, phù hợp để ở, làm văn phòng công ty, showroom or kinh doanh moi ngành nghề,- Giá: 25 triệu/tháng (còn thương lượng).,- Ưu tiên khách thiện chí - MTG, TB., Liên hệ: 0938 558 577",
		"typeBDS": "nha-o",
		"lat": 10.7791297,
		"lng": 106.6907376,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà nguyên căn hẻm xe hơi DT 4x12 ,1 trệt, 1 lầu nhà sạch đẹp khu vực an ninh tốt gần ngã tư Tân kỳ Tân Quý, tiện ở gia đình làm xưởng may mặc in thêu văn phòng cty.. Hợp đồng dài hạn",
		"typeBDS": "nha-o",
		"lat": 10.9125017,
		"lng": 106.6605615,
		"special": 1
	},

	{
		"contentdata": "Bán Nhà Hẻm 5m Độc Lập, P.Tân Quý, Q.Tân Phú Nhà mới đẹp vào ở liền.Thiết kế cực kỳ sang trọng, hiện đại gần Gò Dầu, khu an ninh thoáng mát, nhà mới vào ở ngay, gần chợ nhà thờ Tân Hương, siêu thị AEON ..Nhà đang cho thuê 8 tr/tháng ,Diện tích: 4x18.5 nở hậu 4.3m, có gác lửng ,Hướng: Tây nam,Giá: 4.8 tỷ,Liên hệ: 0902 586 069 Ms Thu, MTG",
		"typeBDS": "nha-o",
		"lat": 10.7430113,
		"lng": 106.6680085,
		"special": 1
	},

	{
		"contentdata": "Cần bán nhà phố 2 lầu đẹp hẻm 941 Trần Xuân Soạn, P. Tân Hưng, Q.7,- DT: 3.9x20, hướng Nam, CN 75.3m2,- Cấu trúc: Nhà trệt, 2 lầu, 4 PN, WC riêng.,- Hẻm đẹp, thông thoáng, sau lưng HAGL, sát cầu Kênh Tẻ. ,- Khu vực an ninh, yên tĩnh, sạch sẽ, thoáng mát, không ngập nước,- Pháp lý: Sổ hồng riêng,==============================================,CÔNG TY BẤT ĐỘNG SẢN GIA PHÚC,- Liên hệ: 0915.770.246 Mr. Thanh,- Địa chỉ: 24H Trần Xuân Soạn, khu CXNH, P. TTT, Q7,- Website: NhaDatQuan7.com",
		"typeBDS": "nha-o",
		"lat": 10.7794793,
		"lng": 106.6232167,
		"special": 1
	},

	{
		"contentdata": "Cần bán gấp nhà đường 16 ND phường 4 quận 8, diện tích 148m 1 trệt 1 lầu hiện tại đang có 17 phòng trọ cho thuê. Giá 6.2ty thuong luong. LH 0934030575",
		"typeBDS": "nha-o",
		"lat": 10.7869494,
		"lng": 106.6783027,
		"special": 1
	},

	{
		"contentdata": "Bán nhà mặt tiền NGUYỄN THỊ MINH KHAI , Phường ĐaKao Quận 1 ,+ Diện tích : 4,83 × 22,52m ( nở hậu ) ; Diện tích đất 110,4m² ; Diện tích sàn 289,8m² ,+ Hiện trạng : 1 trệt , 3 lầu . ,+ Pháp Lý : sổ hồng ,+ Vị trí : bán nhà mặt tiền Nguyễn Thị Minh Khai , vị trí đắc địa , khu trung tâm thành phố , đang cho thuê 80 triệu/tháng , nhận nhà bất kì lúc nào , kinh doanh buôn bán thu nhập cao , an ninh tuyệt đối , tiện ích không thiếu bất kì món nào , giao thông vô cùng thuận lợi sang các Quận lân cận .,+ Hướng : Nam ,+ Giá : 55 tỷ ( thương lượng ) ,Liên hệ :,NHÀ ĐẤT TRƯỜNG AN,ĐT : 0973013138,Đ/c : 286 Quốc Lộ 50, P6, Q8, TP.HCM,Website : https://truonganland.com",
		"typeBDS": "nha-o",
		"lat": 10.8434824,
		"lng": 106.6504937,
		"special": 1
	},

	{
		"contentdata": "- Cần bán căn nhà 1 trệt 2 lầu , nhà mới xây đúc thật 100%,- nằm trên mặt tiền đường nguyễn văn bứa, ngay chợ đầu mối xuyên á,gần khu công nghiệp nhị xuân, khu công nghiệp xuyên á..,- khu dân cư đông ,an ninh, thuận tiện di chuyển, ở, kinh doanh buôn bán,- diện tích : 5x15 x 2 tấm,- giá : 850tr ,có ngân hàng hỗ trợ vay vốn dài hạn 50%,- sổ hồng riêng, sang tên ngay,bao sang tên công chứng,liên hệ 0938.925.326",
		"typeBDS": "nha-o",
		"lat": 10.7879245,
		"lng": 106.6408945,
		"special": 1
	},

	{
		"contentdata": "Bán gấp nhà phố 1 lầu xây mới hẻm 588 Huỳnh Tấn Phát, P. Tân Phú, Quận 7,- DT : 4x15, CN 55m², hướng Tây,- Cấu trúc: Trệt, 1 lầu, 2 PN, 3 WC.,- Tặng nội thất 2 máy lạnh sofa, bàn, tủ cao cấp.,- Có sân để xe rộng thoáng, hẻm trước nhà 3m, xe hơi đậu cách nhà 25m, gần ngã tư NTT và HTP,- Pháp Lý: Sổ hồng hoàn công.,==============================================,CÔNG TY BẤT ĐỘNG SẢN GIA PHÚC,- Liên hệ: 0915 770 246 Mr.Thanh,- Địa chỉ: 24H Trần Xuân Soạn, khu CXNH, P. TTT, Q7,- Website: NhaDatQuan7.com",
		"typeBDS": "nha-o",
		"lat": 10.8647933,
		"lng": 106.7336268,
		"special": 1
	},

	{
		"contentdata": "Bán nhà mặt tiền Nguyễn Trãi , Phường 2 , Quận 5 .,+ Diện tích : 3,30 × 18 ; Diện tích đất : 59,4m² ; Diện tích sàn : 435,4m² .,+ Hiện trạng : 1 hầm , 5 lầu , sân thượng .,+ Pháp Lý : sổ hồng .,+ Vị trí : Nhà mặt tiền đường Nguyễn Trãi , 2 chiều kinh doanh các mặt hàng thời trang khắp con đường , đang có hợp đồng thuê 80tr , vị trí đắc địa số 1 Sài Gòn .,+ Hướng : Nam,+ Giá 32 tỷ ( thương lượng ),+ liên hệ : 0973013138 TRƯỜNG AN,Liên hệ :,NHÀ ĐẤT TRƯỜNG AN,ĐT : 0973013138,Đ/c : 286 Quốc Lộ 50, P6, Q8, TP.HCM,Website : https://truonganland.com",
		"typeBDS": "nha-o",
		"lat": 14.6516511,
		"lng": 108.4276047,
		"special": 1
	},

	{
		"contentdata": "Vị trí: Hẻm 6m Vườn Lài, P.Phú Thọ Hòa, Q.Tân Phú thông ra hẻm 76 Lê Văn Phan,Diện tích: 4x19.3m công nhận 76.9m2,Kết cấu: 1 trệt 2 lầu ,Hướng: Đông,Tiện ích: Hẻm rộng thông thoáng thông giữa Vườn Lài và Lê Văn Phan, rất thông thoáng, sạch sẽ và văn minh. Nhà đúc kiên cố vào ở liền, gần trường học các cấp.,Giá: 7.1 tỷ,Liên hệ: 0933296830 c hoạt",
		"typeBDS": "nha-o",
		"lat": 10.7580396,
		"lng": 106.6602244,
		"special": 1
	},

	{
		"contentdata": "Mô tả: ,+Diện tích 4x17m,+ Nhà 1 trệt + 1 lầu + 1 sân thượng, 3 phòng ngủ, 3 WC, bếp, ban công. ,+ Nhà đang cho thuê 11 triệu/tháng. ,+ Sát bên trường Đại học Công Nghiệp TP HCM. Hẻm xe hơi, nhà cách đường chính 50m, trước nhà có khoảng sân rộng 16m, đậu được rất nhiều xe ô tô. ,+ Nhà gần chợ Gò Vấp, trường học ĐH Công Nghiệp 4, bệnh viện 175, khu nhà lầu, dân cư đông đúc.,+ Pháp lý: Sổ hồng vuông vức.,Giá chào 5,6 tỷ bớt lộc…Thông tin chính xác 100%,Liên hệ tôi để xem nhà và tư vấn thêm về nhà FREE,Hotline: 090 39 103 93",
		"typeBDS": "nha-o",
		"lat": 10.8053707,
		"lng": 106.6296919,
		"special": 1
	},

	{
		"contentdata": "Hỗ trợ vay mua nhà trả gópKhu vực: Bán nhà mặt phố tại Đường Nguyễn Đình Chiểu - Quận 3 - Hồ Chí MinhGiá: 22 tỷ Diện tích: 72m², ,Thông tin mô tả,Bán nhà MT Nguyễn Đình Chiểu - Vườn Chuối Q3. DT: 4x18m, 4 lầu HĐ thuê 55tr/th, giá 22 tỷ ,Diện tích đất: 4x18m vuông vức, không lỗi phong thủy ,Kết cấu: 4 lầu nhà rất đẹp HĐ thuê 55tr/th ,Cung đường 2 chiều sầm uất ngày đêm, khu vực tập trung nhiều Shop thời trang, Spa,... ,Nay cần bán gấp: 22 tỷ tl ,Chi tiết liên hệ: Ms Vân 0901 465 338",
		"typeBDS": "nha-o",
		"lat": 10.8479797,
		"lng": 106.8315748,
		"special": 1
	},

	{
		"contentdata": "- Chính chủ cần bán lô đất thổ cư liền kề với viện điều dưỡng quốc tế hocmon,- liền kề chợ đầu mối, liền kề 3 khu công nghiệp lớn, khu dân cư đông, tiện xây ở kinh doanh buôn bán, xây trọ cho thuê,- Nằm trên mặt tiền đường lớn 12m , đường thông thoáng, giao thông thuận tiện,- diện tích 5x20,- giá 1,2 tỷ,- Sổ hồng riêng, sang tên ngay, xây dựng tự do,bao sang tên công chứng,- tel : 0938925326",
		"typeBDS": "nha-o",
		"lat": 10.77617,
		"lng": 106.7055402,
		"special": 1
	},

	{
		"contentdata": "- Cần bán nhà 2 mặt tiền đường Nhật Tảo đoạn gần Ngô Quyền, khu vực cực kỳ đắc địa, người người qua lại, buôn bán tấp nập cả ngày lẫn đêm..rất thích hợp cho ai thích kinh doanh mặt hàng điện tử, spa, hay cho thuê làm VP..,- Diện tích lớn: 5.5*12m vuông vứt,- Giá: 15,8 tỷ có thương lượng,- Để không làm mất thời gian cho đôi bên nên thông tin đăng là chính sát 100%,- Liên hệ: 0913.693.246 Hoàng Phúc,***** Công ty cổ phần đầu tư địa ốc Viễn Đông Land *****,Số 5 Thành Thái Phường 14 Quận 10 Tp. HCM",
		"typeBDS": "nha-o",
		"lat": 10.742032,
		"lng": 106.6901841,
		"special": 1
	},

	{
		"contentdata": "- Đường rộng 30m, tuyến đường huyết mạch kết nối khu vực trung tâm Thành Phố đến Quận 2, Bình Thạnh v..v.,- Diện tích: 240m2,- Kết cấu: Office 1 trệt 5 lầu. Nhà diện tích: 12m x 21m. Tổng DT đất: 250m2,,* Thông tin chi tiết và xem nhà 24/24 vui lòng liên hệ VŨ REALTOR 0939978679 (Viber, Zalo). ,* Chúng tôi nhận được sự ủy thác độc quyền bán, cho thuê trên 1500 sản phẩm tòa nhà, cao ốc căn phòng và khách sạn từ 20-5000 tỷ khu vực quận trung tâm tp Hồ Chí Minh, trân trọng.,* Một số sản phẩm tương đương:,145- Office MT Trương Định, Q.3, dt11x15m, TN 130tr/th, giá 70 tỷ,146- Nhà MT Võ Văn Tần, Q.3, dt6.6x20m, giá 70 tỷ,147- Nhà MT Yersin, Q.1, dt5x20m, giá 70 tỷ,148- Nhà Nam Kỳ Khởi Nghĩa, Q.3, dt22x25m, giá 71 tỷ,149- Nhà MT Trần Nhật Duật, Q.1, dt21x20m, giá 71 tỷ,150- Nhà MT Cao Thắng, Q.3, dt8x18m, giá 72 tỷ,151- Nhà Kỳ Đồng, Q.3, dt16.5x30.5m, giá 72 tỷ,152- Nhà MT Lê Thánh Tôn, Q.1, dt5x35m, giá 72 tỷ,153- Office MT Nam Quốc Cang, Q.1, dt6.6x20m, TN 230tr/th, giá 72 tỷ,154",
		"typeBDS": "nha-o",
		"lat": 10.8001156,
		"lng": 106.649789,
		"special": 1
	},

	{
		"contentdata": "Cho thuê gấp Villa đẹp ở Đường số 11, P.Thảo Điền , Quận 2,-Vị trí: Gần chợ , trường học , siêu thị, dân cư dông đúc. .Giao thông thuận tiện , vào trung tâm thành phố quận 1 rất gần . Khu vực rất an ninh – sạch sẽ.,- Diện tích : 450 (m2) ,- Kết cấu :hồ bơi trước nhà, 2 lầu , 4 phòng , có nội thất,- Giá thuê : 2500$ / tháng .,* Nhận tìm nhà thuê theo nhu cầu Khách hàng (Miễn phí dịch vụ),* Mọi chi tiết xin vui lòng liên hệ : ,- Trần Nam 0902-971-889 *** 0968-274-869 ,- Email: nambdspro@gmail.com ,Ngoài ra còn nhiều nhà phố, biệt thự khác anh/chị vui lòng tham khảo tại website http://thuenhaquan2.com/",
		"typeBDS": "nha-o",
		"lat": 10.7838929,
		"lng": 106.6231526,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà Nguyên căn làm Văn Phòng, Kinh doanh online, ở Gia đình.,Nhà hẻm xe tải đường Lê Thúc Hoạch thông ra vườn lài.,Hẻm lớn 12m, dân cư đông đúc, Gần Ủy Ban Nhân dân, Gần Trường học.,Diện tích nhà 4x20m2, Kết cấu 1 trệt 1 lầu 3 phòng 2 WC.,Cho thuê giá 20 triệu/tháng.,Liên hệ anh Hùng - 0935.259.116",
		"typeBDS": "nha-o",
		"lat": 10.7620948,
		"lng": 106.6889834,
		"special": 1
	},

	{
		"contentdata": "Nhà nguyên căn Hẻm xe hơi Tân Quý.,- Nhà 1 trệt 2 lầu, 5 phòng, 3 WC.,- Diện tích 4x18m2.,- Nhà mới, phù hợp ở gia đình, Kinh doanh online, Văn phòng công ty.,- Cho thuê giá 14 triệu/tháng.,Miễn Trung Gian, cảm ơn",
		"typeBDS": "nha-o",
		"lat": 10.8014954,
		"lng": 106.6353913,
		"special": 1
	},

	{
		"contentdata": "Celadon City, đường Bờ Bao Tân Thắng, P. Sơn Kỳ, Q. Tân Phú cần cho thuê.,Vị trí: Nằm sau Aeon Mall Tân Phú.,Căn hộ 1 phòng ngủ, 2 phòng ngủ, 3 phòng ngủ, diện tích 70m2 - 112m2. Nhà mới nhận bàn giao từ chủ đầu tư, đã làm nội thất. Chi tiết hình ảnh, trao đổi thêm, liên hệ trực tiếp. Có cho thuê mặt bằng trệt để kinh doanh.,Bảo vệ 24/24, có thang máy, gần chợ Sơn Kỳ, trường mẫu giáo, cấp 1, 2, 3, ĐH, KCN Tân Bình, ngân hàng, bệnh viện và TTTM Nhật Bản nằm trong khu công viên 16 hécta cây xanh rộng lớn.,Giá từ: 9 triệu/tháng- 12 triệu/",
		"typeBDS": "nha-o",
		"lat": 10.7865458,
		"lng": 106.6366928,
		"special": 1
	},

	{
		"contentdata": "Cần cho thuê gấp căn biệt thự liên kế Mỹ Giang, Phú Mỹ Hưng Quận 7, khu đô thị cao cấp hiện đại đầy đủ tiện ích bên cạnh vị trí đẹp, an ninh 24/24, giao thông thuận tiện, nhà mới đầy đủ nội thất, giá cho thuê nhanh chỉ 24 tr/tháng.,LH 0917300798 (Ms. Hằng).",
		"typeBDS": "nha-o",
		"lat": 10.7898625,
		"lng": 106.7298741,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà nguyên căn hẻm xe hơi thông DT 3,5x8 1 trệt, 2 lầu nhà sạch đẹp khu vực an ninh tốt tiện ở gia đình làm văn phòng cty... Hợp đồng dài hạn",
		"typeBDS": "nha-o",
		"lat": 10.7578263,
		"lng": 106.7012968,
		"special": 1
	},

	{
		"contentdata": "_ Vị trí: Đường Đặng Văn Sâm Phường 2 Quận Tân Bình. ,_ Thông tin căn hộ: ,- Diện tích:25m2. ,- Căn hộ được setup với nhiều mẫu nội thất sang trọng và tinh tế. ,- Ban công rộng rãi có hướng gió trời tự nhiên rất tốt cho các bạn và các bé nhỏ. ,- Full nội thất mới 100%. ,- Tự do giờ giấc. ,- Wifi, Cáp, nét siêu tốc độ cao. ,Xin vui lòng Liên Hệ: Thiện để có thông tin chi tiết về căn hộ tuyệt vời này!",
		"typeBDS": "nha-o",
		"lat": 10.7706593,
		"lng": 106.6793639,
		"special": 1
	},

	{
		"contentdata": "Cho thuê căn shop Hưng Vượng 2, diện tích 135m2, 1 trệt, 1 lầu, mặt tiền đường Lê Văn Thiêm, Phú Mỹ Hưng, quận 7.,Khu dân cư sầm uất, an ninh cao, giao thông thuận lợi, tiện mở văn phòng, showroom, mở shop kinh doanh.,Giá cho thuê chỉ 30 triệu/tháng.,Liên hệ ngay: 0919 406 828. - Phong.",
		"typeBDS": "nha-o",
		"lat": 10.7945109,
		"lng": 106.626927,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà mặt tiền đường Lê Lợi, Phường Bến Nghé , Quận 1,DT : 5,1x37m, 1 trệt 1 lầu, nở hậu. DTSD: 350m2 ,Giá thuê: 290 triệu/tháng ,Tiện kinh doanh nhà hàng, cafe, quán ăn, shop thời trang, kinh doanh tự do,LIÊN HỆ: 0916 316 839 – 0906 311 001",
		"typeBDS": "nha-o",
		"lat": 10.736254,
		"lng": 106.7196439,
		"special": 1
	},

	{
		"contentdata": "Cho thuê TÒA NHÀ VP 5 lầu mặt tiền đường Lê Văn Huân, P. 13, Q. Tân Bình ,- DT: 6x21m, 1 hầm, 5 lầu suốt, thang máy, PCCC.,- Nhà mới, khu vực đông dân cư, kinh doanh sầm uất, phù hợp để làm văn phòng công ty, showroom or kinh doanh moi ngành nghề,- Giá: 110 triệu/tháng (còn thương lượng).,- Ưu tiên khách thiện chí - MTG, TB., Liên hệ: 0938 558 577",
		"typeBDS": "nha-o",
		"lat": 10.7467991,
		"lng": 106.6828328,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà đường nội bộ, khu văn phòng công ty sân bay Tân Sơn Nhất, Nguyễn Cảnh Dị, Phường 2, Quận Tân Bình.,Thông tin về sản phẩm cho thuê: ,- Diện tích: 6,5x14m. ,- Kết cấu: Trệt, 2 lầu, sân thượng. ,- Mô tả: Nhà mới đẹp, có sân vườn thoáng mát, nằm trong khu chuyên văn phòng, khu an ninh, khu kinh doanh sầm uất, ngay sân bay, gần trường học, siêu thị, chợ, giao thông rất thuận lợi. ,- Thích hợp cho người nước ngoài ở, làm văn phòng công ty, trung tâm đào tạo, công ty chuyển phát, kinh doanh nhiều ngành nghề khác nhau... ,- Giá cho thuê là 20 triệu/tháng. ,Hotline: 0918397689 OR 0938362379 ,Website: http://conha.vn (Truy cập ngay để có thêm sự lựa chọn) ,Bạn Cần Thuê Nhà & Mua Nhà – Ký Gửi Nhà Cho Thuê & Nhà Bán ,Có Nhà [ conha.vn ] Hân Hạnh Là Sự Lựa Chọn Số 1 Của Bạn! ,Xin vui lòng liên hệ qua Hotline để được tư vấn và cung cấp thêm thông tin về sản phẩm. ,Công Ty TNHH CONHA: 36B Nguyễn Văn Mại, Phường 4, Quận Tân Bình, TP. Hồ Chí Minh.",
		"typeBDS": "nha-o",
		"lat": 10.7658938,
		"lng": 106.6388487,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà nguyên căn mặt tiền đường Hai Bà Trưng Phường Tân Định Quận 1,Diện tích 4.5x16.5m 1 trệt 5 lầu. ,Giá thuê 165 triệu/tháng cọc thanh toán : thương lượng.,Vị trí giữa Võ Thị Sáu và Đinh Công Tráng. Kinh doanh; tự do.,Liên hệ: 0973 635 383 ( Nguyên )",
		"typeBDS": "nha-o",
		"lat": 10.8022525,
		"lng": 106.6986261,
		"special": 1
	},

	{
		"contentdata": "Nhà nguyên căn, căn góc 2 mặt tiền đường Lê Thúc Hoạch.,Diện tích 7x15m2, trống suốt, có gác lửng, 1 WC.,Đường lớn, đông đúc, kinh doanh buôn bán sầm uất.,Gần Cao đẳng giao thông Vận Tải, trường Mầm non, cấp 2, cấp 3. Hướng Tây Bắc,Cho thuê giá 25 triệu/tháng còn thương lượng.,MTG. Cảm ơn!",
		"typeBDS": "nha-o",
		"lat": 10.7844392,
		"lng": 106.6962787,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà nguyên căn hẻm 6m đường Lưu Chí Hiếu, Phường Tây Thạnh, Quận Tân Phú.,Diện tích 60m2, DTSD 240m2.,Kết cấu 1 trệt 2 lầu Sân thượng 5 phòng 4 WC.,Nhà mới, sạch sẽ, hẻm an ninh, yên tĩnh.,Cho thuê giá 15 triệu/tháng có thương lượng.,Liên hệ sđt kế bên.",
		"typeBDS": "nha-o",
		"lat": 10.7760084,
		"lng": 106.68954,
		"special": 1
	},

	{
		"contentdata": "*** Cho thuê nhà đẹp mặt tiền đường Cù Lao phường 7 quận Phú Nhuận ,*** DT : 4mx14m ; kết cấu trệt , 3 lầu , sân thượng ,*** Nhà có phòng khách , bếp , 5 PN , 4 wc , 4 máy lạnh còn mới ,*** Nhà nằm mặt tiền đường người qua lại đông , xung quanh dân trí cao , đường ô bàn cờ đi lại khắp các quận , gần bờ kè , khu phát triển mạnh . ,*** Nhà rất thích hợp cho thuê làm văn phòng , làm đẹp , spa , thẩm mỹ , cắt tóc ... không cho kd ăn uống và căn hộ dịch vụ ạ ,*** Nay cho thuê nhà đẹp với giá là 36tr/th , còn bớt cho người thuê thiện chí , MTG , LH : 0901474283 Thạch Bình , xin cảm tạ nhiều ạ.",
		"typeBDS": "cho-thue",
		"lat": 10.8184631,
		"lng": 106.6588245,
		"special": 1
	},

	{
		"contentdata": "- Cần bán gấp nhà mặt tiền đường Bàn Cờ P.3, Q.3 gần chợ Bàn Cờ, khu vực đắt địa kinh doanh rất sầm uất, vị trí nhà rất đẹp, căn góc 2 mặt tiền, hẻm bên hông hoàn toàn không bị lộ giới, nhà cho thuê được 40tr/tháng,- Diện tích đất: 40.8m2 nở hậu vuông vứt, không bị lộ giới hay cầu cống cây..,- Giá: 13.5 tỷ thương lượng trực tiếp với chủ nhà,- Để không làm mất thời gian cho đôi bên nên thông tin đăng là chính sát 100%,- Liên hệ: 0913.693.246 Hoàng Phúc,***** Công ty cổ phần đầu tư địa ốc Viễn Đông Land *****,Số 5 Thành Thái Phường 14 Quận 10 Tp. HCM",
		"typeBDS": "cho-thue",
		"lat": 10.8808114,
		"lng": 106.6487912,
		"special": 1
	},

	{
		"contentdata": "Nhà MT 3 tháng 2, Q.10, dt11x25m, H, 9L,- Diện tích: 275m2,- Kết cấu: Hầm 2 lững 7 lầu ,* Thông tin chi tiết và xem nhà 24/24 vui lòng liên hệ VŨ REALTOR 0939978679 (Viber, Zalo). ,* Chúng tôi nhận được sự ủy thác độc quyền bán, cho thuê trên 1500 sản phẩm tòa nhà, cao ốc căn phòng và khách sạn từ 20-5000 tỷ khu vực quận trung tâm tp Hồ Chí Minh, trân trọng.,* Một số sản phẩm tương đương:,270- Nhà MT Nguyễn Bỉnh Khiêm, Q.1, dt12x30m, giá 110 tỷ,271- Nhà MT Nguyễn Văn Trỗi, Q.PN, dt20x25m, giá 110 tỷ,272- Nhà MT Tôn Đức Thắng, Q.1, dt8x20m, TN 400tr/th, giá 110 tỷ,273- Nhà MT Tôn Thất Đạm, Q.1, dt11.5x18m, TN 200tr/th, giá 110 tỷ,274- Nhà MT Trần Hưng Đạo, Q.1, dt15x25m, TN 260tr/th, giá 110 tỷ,275- Nhà MT Trần Huy Liệu, Q.PN, dt23x50m, giá 110 tỷ,276- Nhà MT Trần Quốc Toản, Q.3, dt16x36m, giá 110 tỷ,277- Nhà MT Võ Văn Tần, Q.3, dt11x22m, giá 110 tỷ,278- Nhà MT Yersin, Q.1, dt12.4x23m, giá 110 tỷ,279- Nhà MT 3 tháng 2, Q.10, dt12.3x15.6m, giá 115 tỷ,280- Nhà MT Hai Bà Trưng, Q",
		"typeBDS": "cho-thue",
		"lat": 10.7991434,
		"lng": 106.6865495,
		"special": 1
	},

	{
		"contentdata": "Chỉ còn duy nhất một căn hộ tiện nghi, sang trọng, đầy đủ tất cả tiện ích mà bạn mong muốn:,- Căn hộ tại đường CMT8, gần bv Thống Nhất.,- Tuyến đường thuận tiện di chuyển sang các quận trung tâm,- Đầy đủ nội thất gỗ sang trọng,- Diện tích khoảng 22m2.,- Căn hộ có 2 cửa sổ lớn đón khí trời thoáng mát.,- Wifi, cáp quang miễn phí, tốc độ cao.,- Giờ giấc tự do không chung chủ.,Xin vui lòng liên hệ: 0356.321.636 Thiện",
		"typeBDS": "cho-thue",
		"lat": 10.7787147,
		"lng": 106.6651163,
		"special": 1
	},

	{
		"contentdata": "Bán nhà MT Nam Kỳ Khởi Nghĩa gần Hàm Nghi, Quận 1, 7x29m, chỉ 96 tỷ,Bán nhà MT khan hiếm tuyến đường tương lai Nam Kỳ Khởi Nghĩa, P. Bến Nghé, Quận 1,Tương lai sẽ là 1 trong những vị trí được săn bậc nhất của Sài Gòn khi mà các dự án xung quanh hoàn thiện.,Diện tích: 7x28m (tặng giấy GPXD hầm, 8 lầu).,Khu thích hợp xây tòa nhà VP, trung tâm thương mại, khách sạn...,Giao thông thuận tiện, khu vực đón tiếp rất nhiều du khách nước ngoài.,Gần công viên 23/9, chợ Bến Thành, tòa nhà Bitexco, nhà thờ Đức Bà và sát với tuyến đường Nguyễn Huệ.,Sản phẩm hiện tại khan hiếm nhất thị trường, là sản phẩm đáng giữ tiền.,Giá chỉ 96 tỷ thương lượng.,Liên hệ: 0937487419 – Chị Hải (Zalo, Viber)",
		"typeBDS": "cho-thue",
		"lat": 10.8022525,
		"lng": 106.6986261,
		"special": 1
	},

	{
		"contentdata": "🏓🏓Bán đất Hẻm 146 Lã Xuân Oai_ P. Tăng Nhơn Phú A _Q9 (gần Chợ Nhỏ Lê Văn Việt ),_ khu dân cư hiện hữu,_ hẻm xe hơi ,🍎🍎S= 62,8m2 ( Ngang 4m2 x Dài 15m ),Giá bán : 2,83ty .,Liên hệ : 0974820934",
		"typeBDS": "cho-thue",
		"lat": 10.7970605,
		"lng": 106.8234631,
		"special": 1
	},

	{
		"contentdata": "Nhà bán hẽm Dương Bá Trạc 1 trệt 1 lầu , Phường 2, Quận 8,*Hiện trạng : Nhà 1 trệt 1 lầu , xây kiên cố, hẽm trước nhà 4m sạch sẽ thoáng mát,DT: 4x16m,*Vị trí :cách đường chính 50m, khu vực dân trí cao yên tĩnh,an ninh,liền kề các quận 4,5,7,1....(5 phút),*Tiện ích :Nhà gần chợ, trường học, ngân hàng ,shop, quán ăn , các con đường nhộn nhịp nhất quận,các tiện ích khác ...(bán kính 300m),- Gía :5.2 tỷ, - Chính chủ , giấy tờ hợp lệ,- LH: 093.81.88.467 (Tài),è Cảm ơn mọi người đã xem tin",
		"typeBDS": "cho-thue",
		"lat": 10.7287309,
		"lng": 106.7186764,
		"special": 1
	},

	{
		"contentdata": "Bán nhà MT Cách Mạng Tháng 8, Q.3, Gần Lan Anh. DT 4X18M nở hậu 9m, Giá 18 tỷ.,Diện tích: 4 x 18m nợ hậu 9m đẹp vuông vắn. DTSD 270m2.,Kết cấu: 1 trệt, 3 lầu đúc, BTCT. Hiện trạng nhà mới. ,Vị trí đắc địa Mặt tiền đường rộng, vỉa hè thông thoáng, tiện kinh doanh làm VP công ty, cho thuê,...,- Pháp lý: Sổ hồng chính chủ, giấy tờ rõ ràng. ,Giá: 18 tỷ, TL cho người thiện chí.,- LH: AN NHUNG 0909.627.729 hoạc CAO THÌN 0937,82,67,68 để được tư vấn tận tình và xem nhà (24/7).,- Môi giới xin đừng làm phiền.,Trân trọng cảm ơn!",
		"typeBDS": "cho-thue",
		"lat": 10.780981,
		"lng": 106.6911428,
		"special": 1
	},

	{
		"contentdata": "Cần tiền gấp nên muốn nhượng lại lô đất gần trung tâm thị trấn Củ Chi giá 680tr, diện tích 5x25m. Ngay khu dân cư hiện hữu đông đúc, gần xí nghiệp may, nhà biệt thự.,Đất đẹp nhìn là thích ngay, cách QL22 khoảng 800m.,Chính chủ, sổ hồng riêng, công chứng sang tên ngay,Liên hệ chính chủ: 0909.86.14.12",
		"typeBDS": "cho-thue",
		"lat": 10.8064331,
		"lng": 106.7323097,
		"special": 1
	},

	{
		"contentdata": "Cần bán nhanh căn Sunrise South V1 lầu 16 ,- Diện tích: 138m2, 3PN, 2wc, ,- Full nội thất cao cấp ,- View nội khu hồ bơi, nguyễn hữu thọ, phú mỹ hưng, sông rạch bàng,Giá bán 6,4 tỷ thương lượng nhanh cho khách thiên chí,liên hệ chủ nhà gọi 0919 406 828.",
		"typeBDS": "cho-thue",
		"lat": 10.7938958,
		"lng": 106.6332656,
		"special": 1
	},

	{
		"contentdata": "Chính chủ cho thuê nhà Hẻm xe tải đường Bờ Bao Tân Thắng, Phường Sơn Kỳ, quận Tân Phú, Gần Chợ, gần Aeon Mall Tân Phú.,Diện tích nhà 4x29m= 116m2, Diện tích sử dụng 116x4.5= 522m2.,Kết cấu nhà 1 trệt 3,5 lầu, 6 phòng, 4 WC.,Cho thuê giá 20 triệu/tháng. TL,Nhà mới, phù hợp làm Văn phòng công ty, Spa, Kinh doanh online,...,Liên hệ chính chủ để thương lượng thêm.,LH: SĐT 0935.259.116 gặp Hùng",
		"typeBDS": "cho-thue",
		"lat": 12.8031022,
		"lng": 108.539139,
		"special": 1
	},

	{
		"contentdata": "- Căn hộ thuộc chung cư nằm ngay trên đường Nguyễn Văn Linh, Phú Mỹ Hưng Q.7, HCM.,- Chung cư được xem như là một thung lũng cảnh quan, các tòa nhà được thiết kế xen kẽ nhau để đón hoàn toàn các hướng gió, khuôn viên rộng rãi Nhiều cây xanh, có hồ bơi đẹp, khu dân cư yên tĩnh, an ninh có bảo vệ 24/24.,- Căn hộ thiết kế 2PN + 1 phòng khách + 2WC.,- Diện tích: 77m2.,- Giá: 17 triệu/ tháng.,- Nội thất đầy đủ cao cấp.,- Chung cư nằm ngay trung tâm Q.7 sầm uất nên có rất nhiều tiện ích. Gần nhiều TTTM lớn như SC Vivo City, The Crescent Mall, Lotte Mart,... Nhiều trường đại học lớn, trường Quốc Tế,... Bệnh viện Pháp Việt, Tâm Đức,...,Mọi thông tin chi tiết liên hệ: 0917300798 (Ms.Hằng)",
		"typeBDS": "cho-thue",
		"lat": 10.7188768,
		"lng": 106.7313883,
		"special": 1
	},

	{
		"contentdata": "Cần cho thuê gấp nhà phố căn góc công viên Hưng Gia 4, Phú Mỹ Hưng, Quận 7.,Diện tích 148m2, xây dựng trệt lửng và 3 lầu, phù hợp làm văn phòng công ty, nhà hàng,...,Hợp đồng thuê dài hạn và ổn định, nằm ngay mặt tiền đường Phan Khiêm Ích vị trí cực đẹp, sát bên khu dân cư đông đúc Sky Garden.,Giá tốt: 70 triệu/tháng ,Liên hệ: 0919 406 828 - Phong.",
		"typeBDS": "cho-thue",
		"lat": 10.7808496,
		"lng": 106.6759871,
		"special": 1
	},

	{
		"contentdata": "Cho thuê tòa nhà mặt tiền đường A4 , Phường 12, Quận Tân Bình,Thông tin tòa nhà cho thuê:,- Diện tích: 5.5x21 m,- Kết cấu : 1 trệt, 4 lầu, lửng,- Giá cho thuê: 120 tr/tháng,- Mô tả: khu vực kinh doanh buôn bán sầm uất bậc nhất Quận Tân Bình. Giao thông thuận lợi, nơi tập trung nhiều văn phòng công ty, nhà hàng, khách sạn, ngân hàng, spa......,Hotline: 0918397689 OR 0938362379,Website: http://conha.vn (Truy cập ngay để có thêm sự lựa chọn),Bạn Cần Tìm Thuê Nhà & Mua Nhà – Ký Gửi Nhà Cho Thuê & Nhà Bán,Có Nhà [ conha.vn ] Hân Hạnh Là Sự Lựa Chọn Số 1 Của Bạn!,Xin vui lòng liên hệ qua Hotline để được tư vấn và cung cấp thêm thông tin về sản phẩm. (Lưu ý: Quý khách không phải trả bất kỳ 1 khoản chi phí nào khi đi xem nhà với dịch vụ thuê nhà miễn phí của chúng tôi).,Công Ty TNHH CONHA: 36B Nguyễn Văn Mại, Phường 4, Quận Tân Bình, TP. Hồ Chí Minh.",
		"typeBDS": "cho-thue",
		"lat": 10.757643,
		"lng": 106.685359,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà hẻm 8M thông gò dầu DT 4x20,đúc 2 lầu 4PN 3WC,nhà sạch sẻ đẹp khu vực an ninh tốt tiện ở gia đình vpcty...v.v.,hợp đồng dài hạn giá 15tr/th thương lượng",
		"typeBDS": "cho-thue",
		"lat": 10.7324249,
		"lng": 106.7085091,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà nguyên căn đường Đông Du phường Bến Nghé Quận 1,Diện tích 8x10m 1 trệt 2 lầu. DTSD: 240m2,Giá thuê 90 triệu/tháng, Thích hợp bar, nhà hàng, lounge, spa, ..,Vị trí giữa Thi Sách và Hai Bà Trưng.,Liên hệ 0906.311.001 - 0916.316.839",
		"typeBDS": "cho-thue",
		"lat": 10.7138609,
		"lng": 106.7290951,
		"special": 1
	},

	{
		"contentdata": "Nhà cho thuê giá rẻ có lửng hẻm 8m đường Tân Sơn Nhì, phường Tân Sơn Nhì, Quận Tân Phú ,- DT: 4x14, 1 trệt, 1 lửng, 2 PN, 2 WC, phòng khách phòng bếp, nhà MỚI.,Trệt: có sân để xe, phòng khách, phòng bếp, 1 phòng WC.,Lửng : 2 phòng ngủ + 1WC giữa nhà.,- Cho thuê để ở, làm văn phòng hoặc kinh doanh mọi ngành nghề.,- Giá: 20 triệu/tháng (còn thương lượng). ,- Ưu tiên khách thiện trí - MTG, TB.,Liên hệ: 0938 558 577",
		"typeBDS": "cho-thue",
		"lat": 10.784976,
		"lng": 106.6830624,
		"special": 1
	},



	{
		"contentdata": "Cho thuê nhà nguyên căn Mặt tiền đường DC7, Phường Sơn Kỳ, Quận Tân Phú.,Diện tích 4x14m2.,Kết cấu 1 trệt 2 lầu 4 phòng 3 WC.,Nhà phù hợp làm Văn phòng công ty, Spa, Phòng khám,...,Cho thuê giá chỉ 15 triệu/tháng.,Liên hệ làm việc với chính chủ- sđt liên hệ: a Hùng- 0935.259.116",
		"typeBDS": "cho-thue",
		"lat": 10.8019378,
		"lng": 106.6292371,
		"special": 1
	},



	{
		"contentdata": "Bán nhà mặt tiền căn góc Cao Thắng, Phường 5, Quận 3. Vị trí đẹp, đoạn ngay gần Nguyễn Thị Minh khai.,- Diện tích: 168m2,- Kết cấu: Vuông vức, 4 lầu, khu văn phòng, đang cho thuê.,* Thông tin chi tiết và xem nhà 24/24 vui lòng liên hệ VŨ REALTOR 0939978679 (Viber, Zalo). ,* Chúng tôi nhận được sự ủy thác độc quyền bán, cho thuê trên 1500 sản phẩm tòa nhà, cao ốc căn phòng và khách sạn từ 20-5000 tỷ khu vực quận trung tâm tp Hồ Chí Minh, trân trọng.,* Một số sản phẩm tương đương:,96- Nhà MT Trần Quý Khoách, Q.1, dt14x24m, giá 63 tỷ,97- Nhà MT Võ Văn Tần, Q.3, dt8.2x28m, TN 250tr/th, giá 63 tỷ,98- Nhà 2MT CMT8, Q.3, dt15x21m, TN 500tr/th, giá 64 tỷ,99- Nhà Nguyễn Văn Trỗi, Q.PN, dt14x32m, giá 64 tỷ,100- Nhà MT Bùi Viện, Q.1, dt6.6x15m, giá 65 tỷ,101- Nhà MT Cao Thắng, Q.3, dt12x14m, TN 200tr/th, giá 65 tỷ,102- Nhà MT Điện Biên Phủ, Q.3, dt11x26m, giá 65 tỷ,103- Nhà MT Hoa Mai, Q.PN, dt24x17m, giá 65 tỷ,104- Nhà MT Trần Hưng Đạo, Q.1, dt8x15m, giá 65 tỷ,105- Nhà MT Trần Quang Kh",
		"typeBDS": "cho-thue",
		"lat": 10.7499708,
		"lng": 106.6989049,
		"special": 1
	},

	{
		"contentdata": "Cho thuê hoặc sang quán ăn- Mặt tiền Nguyễn Sơn.,- Diện tích 6.5x25m2. Nở hậu.,- Kết cấu 1 trệt 1 lầu, 2 WC.,- Nhà đẹp, rộng rãi, sơn sửa sáng sủa.,- Sang lại hợp đồng thuê nhà còn 4 năm, giá thuê nhà 25 triệu/tháng.,- Hoặc Sang quán Bún mọc (do không có người quản lý) giá 210 triệu/tháng (Bao gồm 2 tháng tiền cọc) còn thương lượng,- Quán đang bán có lượng khách ổn định, có sẵn bàn ghế, nồi niêu xoong chảo, quầy thu ngân, chén bát,bếp...,Liên hệ trực tiếp, miễn Trung gian.",
		"typeBDS": "cho-thue",
		"lat": 47.5514926,
		"lng": -101.0020119,
		"special": 1
	},

	{
		"contentdata": "Cho thuê căn hộ chung cư Celadon City, đường Bờ Bao Tân Thắng, P. Sơn Kỳ, Q. Tân Phú. Nằm sau Aeon Mall Tân Phú.,Căn hộ 2 phòng ngủ, 3 phòng ngủ, diện tích từ 68m2-104m2. Nhà mới nhận bàn giao từ chủ đầu tư, đã làm nội thất. Chi tiết hình ảnh, trao đổi thêm, liên hệ trực tiếp. Có cho thuê mặt bằng trệt để kinh doanh.,Bảo vệ 24/24, có thang máy, gần chợ Sơn Kỳ, trường mẫu giáo, cấp 1, 2, 3, ĐH, KCN Tân Bình, ngân hàng, bệnh viện và TTTM Nhật bản nằm trong khu công viên 16 hecta cây xanh rộng lớn.",
		"typeBDS": "cho-thue",
		"lat": 10.7866322,
		"lng": 106.7015952,
		"special": 1
	},

	{
		"contentdata": "Cần cho thuê GẤP nguyên căn khách sạn Hưng Gia, Phú Mỹ Hưng, Quận 7,Diện tích 111m2, thiết kế trệt lửng, 3 lầu. Có 12 phòng đầy đủ nội thất,Khu vực kinh doanh đông đúc, lượng khách đều đặn hàng tháng,Giá cho thuê 98 triệu ( 4300 usd/tháng),Liên hệ: 0919 406 828 - (Phong) để có thêm nhiều sản phẩm tốt khu vực Phú Mỹ Hưng",
		"typeBDS": "cho-thue",
		"lat": 10.8730246,
		"lng": 106.5292935,
		"special": 1
	},

	{
		"contentdata": "Cho thuê căn hộ Scenic Valley, Phú Mỹ Hưng, Q7. Giá: 17tr/tháng.,Diện tích: 70m2 (nhà mới làm nội thất).,Gồm 2 phòng ngủ, nhà bếp, thiết kế hiện đại, không gian thoáng mát trong khu có hồ bơi, sân chơi view hồ bơi đẹp.,Vị trí tọa lạc trên đường Nguyễn Lương Bằng, ra quận 1 chỉ 15 phút, quận 4 chỉ 10 phút, siêu thị Lotte Mart chỉ 10 phút.,Gần trường học quốc tế Nam Sài Gòn, Đinh Thiện Lý, bệnh viện Quận 7, bệnh viện Tim Tâm Đức. Khu căn hộ Scenic Valley là nơi an cư lý tưởng cho gia đình bạn, hãy đến ngay để tham quan và cảm nhận hết được những tiện ích, môi trường, và cộng đồng của cư dân căn hộ Scenic Valley mang lại.,LH: 0917300798 (Ms.Hằng)",
		"typeBDS": "cho-thue",
		"lat": 10.7315397,
		"lng": 106.7317754,
		"special": 1
	},

	{
		"contentdata": "Cần tiền bán gấp căn hộ cao cấp TÒA NHÀ BOTANICA, 104 PHỔ QUANG, QUẬN PHÚ NHUẬN, GẦN CÔNG VIÊN GIA ĐỊNH – GẦN SÂN BAY.,- Diện tích: 73m2, tầng trung view sân bay rất đẹp. ,- Với tiện ích đầy đủ như: Hồ bơi, cafe, phòng gym, nhà hàng, nhà trẻ, mini shop. ,- Giá: 3,55 tỷ. ,Đầy đủ nội thất thương hiệu cao cấp: Sofa, bàn coffee, bàn ăn, gường, tủ, tivi, tủ lạnh, máy lạnh, máy giặt,... Nội thất cao cấp mới 100% (thực tế đẹp hơn trong hình), chỉ cần xách valy vào ở.,Bạn quan tâm vui lòng liên hệ với Mr.Vũ có số điện thoại: 0909.928.209,Miễn l/h mời đăng tin.",
		"typeBDS": "cho-thue",
		"lat": 10.7554189,
		"lng": 106.673576,
		"special": 1
	},

	{
		"contentdata": "Kẹt tiền bán gấp Khách Sạn HXH kế bên Vạn Hạnh Mail Quận 10 (DT:4.2x18m) vuông vức thu nhập gần 180tr/th gái 17.5 tỷ,Kết cấu : Hầm trệt 5 tầng ( 15 phòng ViP),Vị trí : Đoạn sầm uất nhất Sư Vạn Hạnh góc 3 Tháng 2 kế bên Siêu Thị cách Mặt Tiền khoảng 30m đoạn đường sang trọng sầm uất bậc nhất Quận 10,Chủ nhà kẹt tiền bán giá thấp hơn thị trường giá 17.5 tỷ bớt chút lộc cho khách thanh toán nhanh,- Pháp lý: Sổ hồng chính chủ , giấy tờ rõ ràng.,- LH: AN NHUNG 01219.98.77.79. hoạc CAO THÌN 0937.82.67.68.để được tư vấn tận tình và xem nhà (24/7).,- Môi giới xin đừng làm phiền.,Trân trọng cảm ơn!",
		"typeBDS": "cho-thue",
		"lat": 10.8147506,
		"lng": 106.67218,
		"special": 1
	},

	{
		"contentdata": "Nhà mặt tiền đường 106 Man Thiện, phường Tăng Nhơn Phú A, quận 9,- Nhà 1 trệt 1 gác, kinh doanh buôn bán nhỏ được,-Khu dân cư đông đúc .an ninh .cao ráo thoáng mát,-vị trí cạnh các trường đại học cao đằng .trường học .bệnh viện .vincom ....,- Sổ hồng riêng,DT công nhận 13.5m2 ngang 4m, DT thực tế lớn hơn nhiều ,Giá bán 1.6 tỷ ,LH: 0974820934 gặp tình hoặc zalo 0367313413",
		"typeBDS": "cho-thue",
		"lat": 10.757643,
		"lng": 106.685359,
		"special": 1
	},

	{
		"contentdata": "Nhà bán 2 lầu , 1 lững (hẽm) Âu Dương Lân phường 3, quận 8,*Hiện trạng: Nhà 1 trệt 2 lầu ,1 lững , 2 MT hẽm, 2 phòng ngũ ,3 wc,mới xây kiên cố,xách vali vào và ở thôi nha mọi người ...,*DT: 3.8x11m,*Vị trí : Hẽm trước nhà rộng rãi thoáng mát sạch sẽ, xe lưu thông dể dàng , khu dân cư an ninh hiện hữu , nhà cao tầng liền kề , người dân thân thiện , liền kề các quận 4,5,7,1.... (10phút),*Tiện ích: Nhà gần chợ , trường học , công viên , cách trung tâm hành chính quận 10 phút , các tiện ích khác trong bán kính 300m...,-Gía: 5.2 tỷ (chinh chu ),-Chính chủ, giấy tờ hợp lệ ,-LH: 093.81.88.467 (Tài),Cảm ơn mọi người đã xem tin",
		"typeBDS": "cho-thue",
		"lat": 10.7864144,
		"lng": 106.6357723,
		"special": 1
	},

	{
		"contentdata": "Căn hộ có ban công đầy đủ nội thất cực kỳ đẹp tại đường Bạch Đằng, Tân Bình:,- Tổng diện tích: 30m²,- Căn hộ ở rất gần sân bay thích hợp cho khách du lịch, dân văn phòng làm việc gần sân bay.,- Nhà rộng rãi, ban công lớn đón gió và ánh sáng tự nhiên.,- Nội thất gỗ sang trọng, bàn làm việc, bàn trang điểm đầy đủ,- Giờ giấc tự do không chung chủ.,- Wifi, cáp quang miễn phí, tốc độ cao.,Nhanh tay gọi ngay: 0934.122.561 - Thiện để được tư vấn một căn hộ ưng ý!",
		"typeBDS": "cho-thue",
		"lat": 10.734059,
		"lng": 106.708196,
		"special": 1
	},

	{
		"contentdata": "Bán nhà HXH Bàn Cờ, P4, Q3. DT: 100m2, 4 lầu đẹp, giá 16 tỷ.,Sản phẩm duy nhất giá cực rẻ chỉ 160tr/m2, hẻm xe hơi sang trọng đường Bàn Cờ, Điện Biên Phủ, Nguyễn Đình Chiểu.,Xung quanh đầy đủ mọi tiện ích, trường học, siêu thị, bệnh viện, ngân hàng.,Kết cấu: 4 lầu nhà đẹp.,Giá: 16 tỷ.,Đảm bảo không còn căn thứ 2 có vị trí đẹp hơn, giá rẻ hơn.,Xem nhà Tel Mạnh Hùng: 0936.78.18.48 or 0977.88.99.28 (không tiếp môi giới).,Cám ơn!",
		"typeBDS": "cho-thue",
		"lat": 10.8386779,
		"lng": 106.6652904,
		"special": 1
	},

	{
		"contentdata": "Cần bán nhà mặt tiền đẹp, tiện kinh doanh, giá tốt tại số 12 đường Hương Lộ 2, xã Tân Phú Trung, huyện Củ Chi, TP.HCM.,Diện tích: 492m2 (rộng 12m, dài 41m). Nhà cấp 3 có 9 phòng trọ và 2 mặt đang cho thuê.,+ Mặt tiền ngay đường Hương Lộ 2, liền kề cụm các KCN lớn. Khu dân cư đông đúc.,+ Đường xá hoàn chỉnh thuận tiện giao thông. Gần chợ chiều Tân Phú Trung , Củ Chi, trung tâm mua sắm sầm uất.,+ Gần bệnh viện Xuyên Á, UBND, ngã tư An Sương.,+ Tiện sửa lại làm khách sạn, nhà nghỉ rất phù hợp cho những ai mua đầu tư tích lũy tài sản hoặc kinh doanh đa ngành nghề.,Giá bán: 10,7 tỷ.,Liên hệ: Châu (0933.646.619),Miễn l/h mời đăng tin.",
		"typeBDS": "cho-thue",
		"lat": 10.7720263,
		"lng": 106.6839942,
		"special": 1
	},

	{
		"contentdata": "Giá thuê 43 triệu/th.,Được thiết kế xây dựng 1 trệt 2 lầu, 5 phòng ngủ, 6 WC, nội thất đầy đủ.,Chủ nhà tin tưởng đang giữ key, xem nhà báo trước 2 phút.,Giá tốt nhất thị trường.,An ninh tốt.,Gần công viên nên không khí rất thoáng mát và trong lành.,Để biết thêm chi tiết vui lòng liên hệ: 0917 300 798 (Ms.Hằng)",
		"typeBDS": "cho-thue",
		"lat": 10.6745996,
		"lng": 106.7328626,
		"special": 1
	},

	{
		"contentdata": "Nhà nguyên căn Mặt tiền đường lớn:,- Diện tích nhà 6x22m2.,- Trệt trống suốt, có lửng 6x7m2, có 3 WC.,- Khu đông dân cư, nhiều quán cà phê, quán ăn, cách chợ 200m.,- Tiện kinh doanh mọi ngành nghề.,- Cho thuê giá 30 triệu/tháng còn thương lượng.,Liên hệ trực tiếp a Hùng 0935.259.116.,MTG MMG Cảm ơn",
		"typeBDS": "cho-thue",
		"lat": 10.7896612,
		"lng": 106.6773302,
		"special": 1
	},

	{
		"contentdata": "Cho thuê gấp Nhà đẹp ở Đường 10 , P.Bình An , Quận 2,-Vị trí: Gần chợ , trường học , siêu thị, dân cư dông đúc. .Giao thông thuận tiện , vào trung tâm thành phố quận 1 rất gần . Khu vực rất an ninh – sạch sẽ.,- Diện tích : 4 x 14(m2) ,- Kết cấu :1 trệt, 1 lửng, 2pn full nội thất .,- Giá thuê : 10 triệu / tháng .,* Nhận tìm nhà thuê theo nhu cầu Khách hàng (Miễn phí dịch vụ),* Mọi chi tiết xin vui lòng liên hệ : ,- Trần Nam 0902-971-889 *** 0968-274-869 ,- Email: nambdspro@gmail.com ,Ngoài ra còn nhiều nhà phố, biệt thự khác anh/chị vui lòng tham khảo tại website http://thuenhaquan2.com/",
		"typeBDS": "cho-thue",
		"lat": 10.763848,
		"lng": 106.664508,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà phố Hưng Gia, Phú Mũ Hưng, Quận 7.,- Diện tích : 6 x 18.5m, được thiết kế xây dựng 1 trệt 1 lửng 3 lầu.,- Nằm ngay mặt tiền đường lớn nên rất thuận tiện vừa ở vừa mở văn phòng công ty, hay mở nhà hàng làm ăn phát tài phát lộc.,- Có rất nhiều người nước ngoài sinh sống và làm việc.,- Trong khu an ninh rất tốt không bao giờ xảy ra tình trạng mất mát tài sản.,Khu nhà phố Hưng Gia Hưng Phước thuộc trung tâm kinh tế sầm uất Phú Mỹ Hưng rất thuận tiện làm ăn và di chuyển về các quận nhanh chóng .,Để biết thêm chi tiết vui lòng liên hệ : 0919 406 828 - Phong.",
		"typeBDS": "cho-thue",
		"lat": 10.7595412,
		"lng": 106.6690215,
		"special": 1
	},

	{
		"contentdata": "Cần cho thuê kho giá rẻ mặt tiền Đào Trí, P. Phú Thuận, Q7,- Tổng DT : 5500m², DT kho 1000m², DT bãi: 4200m², nhà VP 300m² ,- Vị trí cực đẹp, ngay ngã tư HQV và Đào Trí, đường xe container quay đầu, không cấm giờ.,- Phù hợp làm garage, kho bãi, tập kết container, xe bồn, sân banh, xưởng sản xuất.,- Kho mới xây, điện 3 pha, nước máy + nước giếng.,- Giá: 200 triệu/tháng,- Liên hệ: 094.873.6966 Đức",
		"typeBDS": "cho-thue",
		"lat": 10.7654636,
		"lng": 106.7084027,
		"special": 1
	},



	{
		"contentdata": "Cho thuê nhà nguyên căn hẻm xe tải DT 4x16 ,1 trệt, 1 lầu nhà sạch đẹp khu vực an ninh tốt tiện ở gia đình làm xưởng may mặc in thêu văn phòng cty... Hợp đồng dài hạn",
		"typeBDS": "cho-thue",
		"lat": 10.7685374,
		"lng": 106.6855257,
		"special": 1
	},

	{
		"contentdata": "HOT!! nhà MỚI RỘNG 5x15m, 2 lầu hẻm gần chợ đường Bình Gĩa Phường 13 Quận Tân Bình ,- DT: 5x15, 1 trệt, 2 lầu, sân thượng, 4 PN, 5 WC, phòng khách phòng bếp.,Trệt: có sân để xe, phòng khách, phòng bếp, 1 phòng WC, cầu thang giữa nhà.,Lầu 1: 2 phòng ngủ + 2 trong phòng.,Lầu 2: 2 phòng ngủ + 2 WC trong phòng.,- Cho thuê làm văn phòng, nail, tiệm tóc, vé máy bay, để ở or kinh doanh mọi ngành nghề ( cách chợ 50m),- Giá: 25 triệu/tháng (còn thương lượng). ,- Ưu tiên khách thiện trí - MTG, TB.,Liên hệ: Mr Nghĩa",
		"typeBDS": "cho-thue",
		"lat": 46.8796822,
		"lng": -110.3625658,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà nguyên căn mặt tiền đường Thủ Khoa Huân, Phường Bến Thành, Quận 1. ,Diện tích: 4x25m, trệt, 1 lầu. DTSD: 200m2 ,Giá thuê: 105 triệu/tháng. Vị trí: Nguyễn Du - Lý Tự Trọng. ,Liên hệ anh Tú 0906.311.001 -chị Nghi 0916.316.839",
		"typeBDS": "cho-thue",
		"lat": 10.8087596,
		"lng": 106.7308306,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà Nguyên căn 1 trệt 2 lầu. Mặt tiền đường Trịnh Đình Trọng, gần khúc giao Trịnh Đình Trọng, Kênh Tân Hóa, Phường Phú Trung, Q.Tân Phú.,Diện tích 4x30= 120m2, Diện tích sử dụng 240m2.,Nhà 1 trệt 1 lầu Trống suốt, Phù hợp làm Văn phòng, Kho, xưởng, Trung Tâm Đào Tạo, Trung tâm Anh Ngữ, Có thể sơn sửa lại, Cho 1 tuần để sơn sửa, tân trang.,Giá cho thuê 15 triệu/tháng, có thể thương lượng thêm.,Liên hệ sđt kế bên để biết thêm chi tiết, Gọi trước để hẹn xem nhà.",
		"typeBDS": "cho-thue",
		"lat": 10.7791297,
		"lng": 106.6907376,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà đường mặt tiền Cửu Long,Phường 2, Quận Tân Bình. Khu văn phòng công ty sân bay tân sơn nhất.,- Diện tích: 8,5x18m.,- Kết cấu: trệt, 2 lầu, 8 phòng, 6wc. ,- Nhà ngay Sân Bay Tân Sơn Nhất. ,- Vị trí cực đẹp kế bên Sân bay Tân Sân Nhất , Khu cao ốc văn phòng , căn hộ cao cấp khách nước ngoài ở , Siêu Thị , Kho hàng quốc tế đường Trường Sơn. ,- Nhà đang hoạt động Spa cần sang hoặc cho thuê cho khách có nhu cầu làm văn phòng , mở ngân hàng và có thể mở siêu thị mini...,- Giá : 60 triệu/tháng,* Tìm Nhà Đến Có Nhà [conha.vn]*,Xin vui lòng liên hệ qua Hotline: 0918397689 OR 0938362379,Website: http://conha.vn (Truy cập ngay để Xem Nhiều Sản Phẩm - Thêm Sự Lựa Chọn).,Nhận Ký Gửi Bất Động Sản Cho Thuê & Nhận Ký Gửi Bất Động Sản Bán.,Công Ty TNHH CONHA: 32 Nguyễn Văn Mại, Phường 4, Quận Tân Bình, TP. Hồ Chí Minh.",
		"typeBDS": "cho-thue",
		"lat": 10.7699949,
		"lng": 106.6886078,
		"special": 1
	},

	{
		"contentdata": "Nhà nguyên căn Mặt tiền Vườn Lài, Tân Phú.,- Diện tích 4x20m2.,- Kết cấu 1 trệt 1 lầu, 2 phòng, 2 WC.,- Giá thuê 20triệu/tháng.,- Vị trí đẹp, con đường kinh doanh buôn bán sầm uất, phương tiện đi lại đông đúc.,Miễn Trung Gian.",
		"typeBDS": "cho-thue",
		"lat": 10.7385156,
		"lng": 106.6975343,
		"special": 1
	},

	{
		"contentdata": "Cho thuê biệt thự Mỹ Thái 2, Phú Mỹ Hưng, Quận 7.,- Diện tích 16x16m, 1 trệt, 2 lầu, 4 phòng ngủ, 3WC, 1 phòng khách, 1 phòng cho người giúp việc, nội thất cao cấp, có sân vườn rộng, chỗ đậu xe.,Gần khu công viên 2ha, trường học, khu tiện ích, an ninh 24/24.,Liên hệ xem nhà: 0919 406 828.",
		"typeBDS": "cho-thue",
		"lat": 10.8132591,
		"lng": 106.805461,
		"special": 1
	},

	{
		"contentdata": "Chính chủ bán nhà đường Mai Xuân Thưởng 70m2 x 4 tầng, 5.2 tỷ Bình Thạnh.,+ Pháp lý: Sổ hồng chính chủ.,+ Kết cấu 1 trệt 3 lầu.,+ Tổng 4PN ,4WC khép kín, PK, PB rộng thoáng.,+ Tiện ích: Gần trường học, bệnh viện, gần mặt tiền đường, xung quanh toàn nhà cao tầng, siêu thị và rất nhiều tiện ích xung quanh.,+ Vì sắp hết hạn visa nên chủ cần bán nhanh, THƯƠNG LƯỢNG cho khách thiện chí mua.,+ Liên hệ Mr Đức SĐT: 0935.014.308 hoặc 01202.530.086 để được tư vấn và xem nhà.",
		"typeBDS": "cho-thue",
		"lat": 10.7872729,
		"lng": 106.7498105,
		"special": 1
	},

	{
		"contentdata": "Cần cho thuê nhà biệt thự Phú Mỹ Hưng. Nhà sạch sẽ nội thất đẹp, nhìn là thích ngay gần công viên lớn 2 hecta, gần các trường Quốc Tế cho con em đi học nha, các khu mua sắm ăn uống và tiện ích khác. Có nhiều nhà và diện tích cho mình lựa chọn.,Xem nhà vui lòng liên hệ trước 0917 300 798 .,Cám ơn đã xem tin.",
		"typeBDS": "cho-thue",
		"lat": 10.7546151,
		"lng": 106.6696254,
		"special": 1
	},

	{
		"contentdata": "- cần bán căn nhà 1trệt 1 lầu ,2pn 3tolet 1pk ,- Hẻm oto 4 chổ ,- Cách hoàng hữu nam 80m ,- Cách bến xe miền đông 1km ,- Nhà mới dọn vào ở ngay ,- Giá 1.9 tỷ,- Đt: 0974820934",
		"typeBDS": "cho-thue",
		"lat": 10.7358603,
		"lng": 106.7314656,
		"special": 1
	},

	{
		"contentdata": "Cần bán nhà khu MTNB 12m Huỳnh Thiện Lộc, Hòa Thạnh, Tân Phú, nhà nằm ngay căn góc, tiện kinh doanh được, đối diện nhà là công viên xanh mát, khu vip, an ninh yên tĩnh, - Với diện tích 4x19m, kết cấu 3 lầu, - Giá: 8.5 tỷ còn thương lượng , - Liên hệ: 0902 586 069 gặp Thu, MTG",
		"typeBDS": "cho-thue",
		"lat": 10.7817841,
		"lng": 106.688901,
		"special": 1
	},

	{
		"contentdata": "Bán nhà phố 2 lầu hẻm 88 Nguyễn Văn Quỳ, P. Phú Thuận, Quận 7.,- DT : 3.5x14, hướng Tây,- Cấu trúc: Nhà 2 lầu, 4PN, WC riêng,- Nhà mới đẹp, full nội thất cao cấp.,- Hẻm thoáng, đi lại thuận tiện, khu an ninh, dân trí cao,- Pháp lý: Sổ hồng CN 47m²,- LH: 0915.770.246 Mr. Thanh",
		"typeBDS": "cho-thue",
		"lat": 10.7859453,
		"lng": 106.648551,
		"special": 1
	},

	{
		"contentdata": "Cần bán căn hộ Sunrise South Block V1 lầu 16.,- Diện tích: 138m2, 3PN, 2wc, ,- View nội khu hồ bơi, nguyễn hữu thọ, phú mỹ hưng, sông rạch bàng.,- Giá bán 6,35tỷ.full nội thất cao cấp, nhà đẹp như hình.,- A/c có nhu cầu vui lòng liên hệ 0919 406 828. để xem nhà.,- Địa chỉ tài sản: Đường Nguyễn Hữu Thọ, Phường Tân Hưng, Quận 7, Hồ Chí Minh.",
		"typeBDS": "cho-thue",
		"lat": 10.729629,
		"lng": 106.7076773,
		"special": 1
	},

	{
		"contentdata": "Nhà 2 mặt tiền đường Trần Đình Xu, Trần Hưng Đạo, Q1. DT: 4.5x19m nở hậu 9m, 3 lầu, giá 29.5 tỷ.,Vị trí đắc địa, mặt tiền đường gần khách sạn Pull Man, dự ám Tứ Giác Mã Lạng, chợ Bến Thành, trạm Metro Bến Thành,...,Tập trung nhiều tòa nhà văn phòng, con đường kinh doanh đa ngành nghề.,Kết cấu: 4.5x19m, nở hậu 9m, 3 lầu xây dựng kiên cố, đẹp.,Giá: 29.5 tỷ.,Xem nhà Tel Mạnh Hùng: 0936.78.18.48 or 0977.88.99.28 (không tiếp môi giới).,Cám ơn!",
		"typeBDS": "cho-thue",
		"lat": 10.733257,
		"lng": 106.7354222,
		"special": 1
	},

	{
		"contentdata": "Hiện mình còn trống 1 căn tại đường Phạm Văn Hai, Tân Bình:,- Gần bờ kè, trường tiểu học Phạm Văn Hai, trường THCS Tân Bình.,- Nhà rộng rãi, thoáng mát, có ban công.,- Giờ giấc tự do không chung chủ.,- Wifi, cáp quang tốc độ cao.,- Có cửa sổ, thang máy, xe để dưới tầng trệt có camera an ninh.,- Chi phí: Điện 3k/kwh, combo wifi, nước, rác 200k/phòng,- Nội thất trong phòng: Giường, tủ, tủ lạnh, máy lạnh.,Xin vui lòng Liên Hệ: Mr. Thiện để có thêm thông tin về căn hộ tuyệt vời này!",
		"typeBDS": "cho-thue",
		"lat": 10.7202613,
		"lng": 106.7299793,
		"special": 1
	},

	{
		"contentdata": "Liên hệ 01219.98.77.79 để xem nhà,Bán gấp nhà 2 mặt tiền đường P.Nguyễn Thái Bình, Quận 1.,- Diện tích: 4x17m.,- Kết cấu: 1 trệ, 4 lầu.,- Vị trí: Nằm ngay con đường kinh doanh cực kỳ sầm uất, thuận tiện cho thuê.,Là sản phẩm duy nhất mặt tiền phường Nguyễn Thái Bình, phân khúc dưới 25 tỷ.,- Không còn căn thứ 2 so sánh (Xuống tiền lời ngay 5 tỷ).,- Giá bán chỉ: 22 tỷ thương lượng.,* 01219.98.77.79 an nhung hoạc cao thìn 0937.82.67.68. (Chi tiết sản phẩm –Tư vấn đầu tư-Hỗ trợ đàm phán và pháp lý (Call,Viber, Zalo), mong anh chị mua dùm và môi giới không làm phiền). ,.",
		"typeBDS": "cho-thue",
		"lat": 10.7986519,
		"lng": 106.6496801,
		"special": 1
	},

	{
		"contentdata": "Cần bán nhà mới mới xây năm 2018 khu tái định cư Long Bình đường số 7A - Long Bình - Quận 9 - Tp HCM.,Diện tích 100m2 (5x20m), gồm 3 tầng, được phép xây 4 tầng. Thiết kế gồm 3 phòng ngủ, 1 phòng thờ, 2 phòng khách, 1 bếp, 3 nhà vệ sinh, 2 sân thượng, 1 sân để ô tô rộng 5m, 2 ban công. Hướng chính Tây Bắc.,MT đường trước nhà rộng 5m thông thoáng. Cách Vincity Q.9 chỉ 68m( dự án lớn nhất Đông Nam Á, tiện ích 5 sao), cách trường cấp 3 Nguyễn Văn Tăng 68m, cách chợ 500m. Sổ Riêng chính chủ. Thích hợp mua để ở, cho thuê, mở phòng khám, kinh doanh các mặt hàng khác..,Giá bán: Thỏa thuận,Liên hệ chính chủ (0838.447.979),Email: fgn.thietkenoithat@gmail.com,Miễn l/h mời đăng tin.",
		"typeBDS": "cho-thue",
		"lat": 10.8295352,
		"lng": 106.6430498,
		"special": 1
	},

	{
		"contentdata": "Chính bán nhà HXH đường Quang Trunng 100m2 x 4 tầng, 6.2 tỷ Gò Vấp.,+ Pháp lý: Sổ hồng vuông vức.,+ Diện tích: 5 x 20.,+ 1 trệt 1 lửng 2 lầu 1 sân thượng.,+ Tổng: 4PN, 4WC, PK, PB. Sân thượng trước sau.,+ Đúc 4 tấm kiên cố, Tường phòng khách trang trí tranh đẹp.,+ Vị trí: Trắc địa, dân trí cao.,+ Tiện ích đầy đủ: Nhà nằm trong khu nhà phố đồng bộ, cao cấp, gần các tiện ích như: Trường, chợ, siêu thị, trung tâm thương mại, công viên, hồ bơi...,+ Chủ cần bán gấp. Khách thiện chí mua giá chốt bất ngờ.,+ Liên hệ Mr Đức SĐT 24/24: 0935.014.308 hoặc 01202.530.086 để được tư vấn và xem nhà.",
		"typeBDS": "cho-thue",
		"lat": 10.8048587,
		"lng": 106.74534,
		"special": 1
	},

	{
		"contentdata": "Bán nhà hẻm 1886 Huỳnh Tấn Phát, Nhà Bè, Tp.HCM ,- Diện tích: 4m x 10m, DTSD 80m2. ,- Vị trí:1886/66/17 đường Huỳnh Tấn Phát thị trấn Nhà Bè vừa qua cầu Phú Xuân chừng 400m là đến. ,- Nhà gồm 2PN, 2WC. nhà mới, nội thất đầy đủ như hình. ,- Sổ riêng hoàn công đầy đủ. ,- Chính chủ bán mua bán bao sang tên ngay cho khách. ,- Giá 2.8 tỷ ,Liên hệ xem nhà: Kim Chi 0976 555 753",
		"typeBDS": "cho-thue",
		"lat": 10.7735751,
		"lng": 106.6648177,
		"special": 1
	},

	{
		"contentdata": "Nhà nguyên căn:,- Diện tích 4x36m2.,- 1 trệt 1 lửng đúc, 2 WC.,- Mặt tiền đường lớn, gần trường mầm non, Tiểu học, Cao đẳng.,- Giá thuê 18 triệu/tháng.,Miễn Trung Gian, Quảng Cáo",
		"typeBDS": "cho-thue",
		"lat": 46.8796822,
		"lng": -110.3625658,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà 2 lầu mặt tiền Cửu Long, phường 2, quận Tân Bình, đường thông ra Trường Sơn, Yên Thế, giao với Lam Sơn, ngay Khu sân Bay.,Thông tin nhà: ,- Diện tích: 9x20m,,- Kết cấu: 1 trệt 2 lầu, 6 phòng lớn, 6 toilet riêng, có sân để xe.,- Mô tả: Nhà đẹp, nằm vị trí đắc địa, ngay khu kinh doanh đông đúc.,- Thích hợp: Nhà rất phù hợp mở VPCT, siêu thị, spa, showroom....,- Giá: 60 triệu/tháng.,Hotline: 0918397689 OR 0938362379,Website: http://conha.vn,Chuyên nhận Ký Gửi Bất Động Sản Cho Thuê & Bất Động Sản Bán tại TP. Hồ Chí Minh.,Xin vui lòng liên hệ cho chúng tôi qua HOTLINE để được tư vấn và cung cấp thêm thông tin về nhiều sản phẩm!,Công Ty TNHH Môi Giới Bất Động Sản Tâm Phát: 36B Nguyễn Văn Mại, Phường 4, Quận Tân Bình, TP.HCM",
		"typeBDS": "cho-thue",
		"lat": 10.7590939,
		"lng": 106.6837358,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà nguyên căn Mặt tiền kinh doanh Lê Khôi, Phú Thạnh, Tân Phú.,Diện tích rộng 4x16m2, nở hậu 7 mét. Tổng DTSD 230m2,Kết cấu 1 trệt 2 lầu 4 phòng 3 WC.,Nhà mặt tiền đường lớn, đông đúc, kinh doanh buôn bán sầm uất, Nối liền Nguyễn Sơn, Thạch Lam. Gần nhiều ngân hàng, trường học, cửa hiệu lớn. ,Tiện kinh doanh buôn bán mọi ngành nghề.,Giá cho thuê 22 triệu/tháng còn thương lượng.,Liên hệ trực tiếp a Hùng 0935.259.116. ,MTG MMG Cảm ơn!",
		"typeBDS": "cho-thue",
		"lat": 10.7875324,
		"lng": 106.622411,
		"special": 1
	},

	{
		"contentdata": "Cho thuê căn hộ cao cấp Quận 1 - Đường Đồng Khởi, căn hộ bao gồm:,Căn hộ đầy đủ tiện nghi, đầy đủ nội thất, giá cực tốt, thiết kế thông minh, hiện đại.,Căn hộ cao cấp Quận 1 mới 100% với:,+ Nội thất cao cấp gỗ nhập khẩu từ Pháp.,+ Giường nệm mới toanh cho bạn giấc ngủ êm ái, ngủ ngon giấc.,+ Máy lạnh mới, mát mẻ những ngày hè nóng nực.,+ Tivi truyền hình cáp hơn 100 kênh cho bạn thoải mái thư giãn.,+ Tủ lạnh to, rộng, thuận tiện cho cuộc sống bạn.,+ Bếp hiện đại đầy đủ tiện nghi giúp bạn nấu những món ăn tuyệt vời cho người thân yêu của mình.,+ Nội thất sang trọng cao cấp, trang bị từng cho tiết nhỏ, mang đến cho bạn cuộc sống tuyệt vời nhất.,+ Còn nhiều điều bất ngờ tuyệt vời đang chờ đón bạn sở hữu.,Xin vui lòng Liên Hệ: Thiện để có thông tin chi tiết về căn hộ tuyệt vời này!",
		"typeBDS": "cho-thue",
		"lat": 10.9504443,
		"lng": 106.497345,
		"special": 1
	},

	{
		"contentdata": "Cho thuê biệt thự có hồ bơi Nam Thiên khu Cảnh Đồi - Phú Mỹ Hưng. Diện tích: 15x18m, 1 trệt, 2 lầu, 4PN, 5WC, nhà đẹp, nội thất cực kì cao cấp, gara xe hơi, do kiến trúc sư nước ngoài thiết kế. Nằm trong khu an ninh trong Phú Mỹ Hưng. Giá: 80 triệu/tháng. Liên hệ xem nhà : 0917 300 798 (Ms.Hằng)",
		"typeBDS": "cho-thue",
		"lat": 10.7791297,
		"lng": 106.6907376,
		"special": 1
	},

	{
		"contentdata": "Bán nhà MT Võ Công Tồn, P.Tân Quý, Q.Tân Phú (DT: 10x21m, 4.5 tấm, 27 tỷ),Vị trí: MT đường Võ Công Tồn, P.Tân Quý, Q.Tân Phú ,Diện tích: 10x21m,Kết cấu: 1 trệt 1 lửng 3 lầu,Hướng: Tây,Tiện ích: MT rộng 20m thoáng mát, gần chợ Tân Hương, chung cư Nhiêu Lộc, thuận tiện mở vp có thể KD 1 số ngành, cho thuê được giá, nhà đẹp vào ở liền có thang máy,....,Giá: 27 tỷ,Liên hệ: 0902 586 069 - Ms Thu, MTG, Cảm ơn anh chị đã xem rất vui được liên hệ",
		"typeBDS": "cho-thue",
		"lat": 46.8796822,
		"lng": -110.3625658,
		"special": 1
	},

	{
		"contentdata": "Cho thuê gấp Nhà đẹp ở Đường số 44 , P.Bình An , Quận 2,-Vị trí: Gần chợ , trường học , siêu thị, dân cư dông đúc. .Giao thông thuận tiện , vào trung tâm thành phố quận 1 rất gần . Khu vực rất an ninh – sạch sẽ.,- Diện tích : 10 x 20 (m2) ,- Kết cấu :hầm , 1 trệt , 2,5 lầu , 5pn,6wc cọc 3tt1 ,- Giá thuê : 1800$ / tháng .,* Nhận tìm nhà thuê theo nhu cầu Khách hàng (Miễn phí dịch vụ),* Mọi chi tiết xin vui lòng liên hệ : ,- Trần Nam 0902-971-889 *** 0968-274-869 ,- Email: nambdspro@gmail.com ,Ngoài ra còn nhiều nhà phố, biệt thự khác anh/chị vui lòng tham khảo tại website http://thuenhaquan2.com/",
		"typeBDS": "cho-thue",
		"lat": 10.7143535,
		"lng": 106.7369983,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà làm kho xưởng đường xe tải DT 8x20 1 lầu suốt, nhà cao ráo thoáng mát thích hợp ở và làm kho xưởng. Giá thương lượng cho khách thiện chí",
		"typeBDS": "cho-thue",
		"lat": 10.797411,
		"lng": 106.6808614,
		"special": 1
	},

	{
		"contentdata": "Cho thuê mặt bằng RIÊNG mặt tiền đường Võ Văn Tần, Phường 5, Quận 3.,Diện tích: 7x15m 1 trệt 1 lầu, DTSD 210m2.,Giá thuê: 85 triệu/tháng, cọc - thanh toán : thương lượng.,Vị trí: giữa Nguyễn Thượng Hiền - Cao Thắng.,LỀ 5M, khu vực sầm uất, phù hợp làm shop, spa, Café, showroom…,Liên hệ Phương 0906.311.001 - 0916.316.839",
		"typeBDS": "cho-thue",
		"lat": 10.800083,
		"lng": 106.6284132,
		"special": 1
	},

	{
		"contentdata": "Nhà cho thuê MẶT TIỀN đường Thống Nhất, Phường 10, Quận Gò Vấp ,- DT: 4x29, 1 trệt, 2 lầu, 3 phòng, 4wc, phòng khách, bếp. ,- Cho thuê ở, làm văn phòng or kinh doanh mọi ngành nghề.,- Giá: 35 triệu/tháng (còn thương lượng). ,- Ưu tiên khách thiện trí - MTG, TB.,Liên hệ: 0938 558 577",
		"typeBDS": "cho-thue",
		"lat": 10.7900993,
		"lng": 106.621654,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà làm Kho:,Mặt tiền Phan Anh, xe công, xe tải vào thoải mái.,Diện tích 25.2x24m2 ( hơn 600m2).,Cho thuê giá 60 triệu/tháng. ( 3 căn liền kề, có thể thuê từng căn hoặc thuê cả 3 căn),Không SX Kinh doanh. Miễn Trung Gian",
		"typeBDS": "cho-thue",
		"lat": 10.802876,
		"lng": 106.692887,
		"special": 1
	},

	{
		"contentdata": "NHÀ CHO THUÊ.,+Vị trí: mặt tiền đường Nguyễn Hồng Đào, phường 14, quận Tân Bình. Gần ngã 4 Bàu Cát 2 giao với Nguyễn Hồng Đào, thông ra Âu Cơ, Bàu Cát Đôi, Trường Chinh...,+Diện tích: 4x18m.,+Kết cấu: 1 trệt + 3 lầu+ sân thượng, 6 phòng+ 4 toilet.,+Nhà có vị trí đẹp, ngay khu Bàu Cát, dân cư đông, kinh doanh thuận lợi..,+Phù hợp mở công ty, spa, showroom, salon tóc, nha khoa, shop thời trang...,+Giá: 25 triệu/tháng,Tìm Nhà Đến Có Nhà,Hotline: 0918397689 OR 0938362379,Website: http://conha.vn (Truy cập ngay để xem thêm sản phẩm),Bạn Cần Thuê Nhà & Mua Nhà – Ký Gửi Nhà Cho Thuê & Nhà Bán,Có Nhà [ conha.vn ] Hân Hạnh Là Sự Lựa Chọn Số 1 Của Bạn!,Xin vui lòng liên hệ qua Hotline để được tư vấn và cung cấp thêm thông tin về sản phẩm.,Công Ty TNHH CONHA: 32 Nguyễn Văn Mại, Phường 4, Quận Tân Bình, TP. Hồ Chí Minh.",
		"typeBDS": "cho-thue",
		"lat": 10.7924401,
		"lng": 106.62132,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà Cấp 4, Mặt tiền đường Tân Kỳ Tân Quý, Phường Tân Sơn Nhì, Quận Tân Phú.,Mặt tiền 4m x Sâu 35m. Trống suốt, diện tích sử dụng : 150m2.,Có thể làm kho, làm quán ăn, quán nhậu, siêu thị mini.,Giá cho thuê 20 triệu/tháng.,Liên hệ sđt kế bên.",
		"typeBDS": "cho-thue",
		"lat": 10.7714333,
		"lng": 106.7015445,
		"special": 1
	},

	{
		"contentdata": "Cho thuê gấp Nhà đẹp ở Đường 25 , P.An Phú , Quận 2,-Vị trí: Gần chợ , trường học , siêu thị, dân cư dông đúc. .Giao thông thuận tiện , vào trung tâm thành phố quận 1 rất gần . Khu vực rất an ninh – sạch sẽ.,- Diện tích :3,7 x 13 (m2) ,- Kết cấu :trệt 1 lầu xây lệch tầng 3pn 3wc,đầy đủ nội thất ,- Giá thuê :15 triệu/ tháng .,* Nhận tìm nhà thuê theo nhu cầu Khách hàng (Miễn phí dịch vụ),* Mọi chi tiết xin vui lòng liên hệ : ,- Trần Nam 0902-971-889 *** 0968-274-869 ,- Email: nambdspro@gmail.com ,Ngoài ra còn nhiều nhà phố, biệt thự khác anh/chị vui lòng tham khảo tại website http://thuenhaquan2.com/",
		"typeBDS": "cho-thue",
		"lat": 10.7143535,
		"lng": 106.7369983,
		"special": 1
	},

	{
		"contentdata": "** Biệt thự kiểu phố vườn, song lập, đơn lập, tứ lập guyên căn DT từ 180m2 - 400m2 (2 tầng) 3PN - 5PN, giá: 28 tr - 60 triệu/tháng.,** Nhà phố nguyên căn DT 6x18m thiết kế đồng bộ 1 trệt 3 lầu tiện kinh doanh cafe, nhà hàng, văn phòng,..giá: 50tr-80trtriệu/tháng,** Shophouse/Trệt/trệt+lửng: DT30m-100m2; giá: 12tr-25trtriệu/tháng,Nằm trong khu trung tâm sầm uất Phú Mỹ Hưng, cách chợ Bến Thành chỉ 10 phút xe máy, với đầy đử tiện ích khu vực: Nhà hàng, café, quán ăn, trung tâm mua sắm Vivo City, Crescent Mall, rạp chiếu phim, Coop Mart...,Chi tiết vui lòng liên hệ:0919 406 828.",
		"typeBDS": "cho-thue",
		"lat": 10.7759177,
		"lng": 106.662988,
		"special": 1
	},

	{
		"contentdata": "Liên hệ 01219.98.77.79 để xem nhà,Bán nhà mặt tiền đường Cô Bắc, Q. 1.,- Vị trí: Đoạn đẹp nhất đường, vỉa hè rộng. Mặt tiền thông thoáng. Đoạn giao Đề Thám - Cô Bắc.,- Diện tích: 3.9x19m, vuông vức. Không lộ giới, không quy hoạch. Nhà có hẻm hậu 2m.,- Kết cấu: Đúc kiên cố hầm - Trệt - 7 lầu.,- Pháp lý: Sổ hồng cá nhân, hoàn công đầy đủ.,- Đang cho thuê 80 triệu/tháng. Lợi nhuận thu về cao.,Giá bán: 28.5 tỷ (TL).,* 01219.98.77.79 an nhung hoạc cao thìn 0937.82.67.68. (Chi tiết sản phẩm –Tư vấn đầu tư-Hỗ trợ đàm phán và pháp lý (Call,Viber, Zalo), mong anh chị mua dùm và môi giới không làm phiền). ,.",
		"typeBDS": "cho-thue",
		"lat": 46.8796822,
		"lng": -110.3625658,
		"special": 1
	},

	{
		"contentdata": "Bán nhà mặt tiền Nguyễn Đình Chiểu, quận 3, DT 3x17.5m giá 25.5 tỷ,Cần tiền bán gấp nhà mặt tiền Nguyễn Đình Chiểu.,Diện tích 3m x 17.5m, 1 trệt, 1 lửng, 4 lầu, có hẻm sau 3.5m.,Khu vực kinh doanh nhà hàng, shop,...,Giá: 25.5 tỷ thương lượng khách thiện chí.,Pháp lý Sạch, không cầm Ngân Hàng.,Tel me: 0936.78.18.48 – 0977.88.99.28 Mạnh Hùng.,Xem nhà và sổ hồng. xin cảm ơn,MTG",
		"typeBDS": "cho-thue",
		"lat": 10.770818,
		"lng": 106.6925875,
		"special": 1
	},

	{
		"contentdata": "Cần bán nhà huyện Nhà Bè, Nhà phố 4 tầng, 4PN, 5 WC, DT 5m x 20m giá 9.7 tỷ ,- Diện tích: 5m x 20m. DTSD 291.7m2. ,- Kết cấu: Nhà đúc 4 tấm, gara xe hơi riêng biệt, phòng khách, phòng karaoke dàn âm thanh hiện đại, quầy bar, nhà bếp, 4 phòng ngủ lớn, 5 WC, 5 máy lạnh, phòng thờ, sân vườn trên sân thượng, hồ cá hòn non bộ, nội thất như khách sạn 5 sao, tất cả như hình chụp. ,- Nhà sử dụng toàn bộ gỗ thiên nhiên cao cấp (gỗ pơ mu và gõ đỏ và đá Granit). ,- Hướng Đông ,- Giá 9,7 tỷ tặng toàn bộ nội thất, nhà đã có sổ hồng hoàn công ,Liên hệ: Kim Chi 0976 555 753",
		"typeBDS": "cho-thue",
		"lat": 10.755125,
		"lng": 106.6759868,
		"special": 1
	},

	{
		"contentdata": "Cơ hội sở hữu và đầu tư sinh lời lô đất 2 mặt tiền (38m x 120m), đường nhựa 8m, đường Nhị Bình 4, Hóc Môn, TP.HCM. Đây là lô đất VỊ TRÍ ĐẮC ĐỊA DUY NHẤT còn sót lại giành cho những người đặt chỗ nhanh nhất.,+ DT 4500m2 (38x120m) đất trồng cây lâu năm. ,+ Hướng Đông Nam và Tây Nam.,+ 2 SỔ RIÊNG BIỆT CÓ THỂ MUA RIÊNG TỪNG SỔ,+ Hạ tầng hoàn chỉnh, khu dân cư hiện hữu, điện âm, nước máy,+ VỊ TRÍ ĐẮC ĐỊA 2 mặt tiền đường Nhị Bình 4 - thông qua Võ Thị Đầy, thông Nhị Bình 5, Bùi Công Trừng, nằm gần khu Villa H2O Đông Thạnh. ,+ Đất VUÔNG VỨC rất đẹp, giao thông thuận lợi. Tiếp giáp các quận trong khu vực ra Lê Văn Khương, Lái Thiêu Bình Dương, Q12, Gò Vấp rất gần.,Vị trí đẹp nhất khu vực, phù hợp đầu tư lâu dài, xây dựng kho xưởng, nhà vườn, biệt thự.... NHANH TAY LIÊN HỆ ĐỂ SỞ HỮU CƠ HỘI HIẾM CÓ NÀY.,Giá tốt nhất thị trường: 4,4 triệu/m2..,Liên hệ chính chủ: Mr. Hải 0965.252.777.(Có hoa hồng cho người giới thiệu),Miễn l/h mời đăng tin.",
		"typeBDS": "cho-thue",
		"lat": 10.8018901,
		"lng": 106.6180286,
		"special": 1
	},

	{
		"contentdata": "Bán nhà hẻm xe hơi PHẠM THẾ HIỂN Phường 3 Quận 8,Cần bán gấp nhà, gia đình sắp đi định cư nước ngoài. Giá cực kỳ tốt nha …,+ Diện tích : 3,5 × 28m DT 51,6 m2 ; DT Sàn 93,6 m2,+ Hiện trạng : nhà cấp 4 - 1 trệt , 1 gác , 3 phòng , 2 toilet ,+ Vị trí : bán nhà hẻm xe hơi Phạm Thế Hiển khu nhà an ninh cách đường lớn Phạm Thế Hiển 15m , nhà gần chợ Phạm Thế Hiển , công an phường 3 ,trạm y tế, trường học Vàm Cỏ Đông , gần cầu chữ y thuận tiện giao thông qua Quận 1, 5 , 7 nhanh chóng.,+ Tiện ích chăm sóc bảo vệ sức khoẻ: Bệnh viện quận 8. bệnh viên đại học Y Dược, Bệnh viện Hùng Vương, bệnh viện An Bình, Nguyễn Tri Phương… hay một số bệnh viện quốc tế;,+ Trung tâm hành chính, trường học: UBND phường 8, ngân hàng, trường học công lập và trường quốc tế;,+ Trung tâm thương mại, siêu thị, chợ,+ Pháp lý : sổ hồng ,+ Hướng : Đông nam,+ Giá bán nhanh trong tuần là 3 tỷ ,Liên hệ : TRƯỜNG AN 0973013138",
		"typeBDS": "cho-thue",
		"lat": 46.8796822,
		"lng": -110.3625658,
		"special": 1
	},

	{
		"contentdata": "Bán nhà MT Thạch Lam, P.Phú Thạnh, Q.Tân Phú (6.4x17.8m, gác giả, 12.5 tỷ),Vị trí: MT Thạch Lam, P.Phú Thạnh, Q.Tân Phú,Diện tích: 6.4x17.8m,Kết cấu: 1 trệt + 1 lầu giả,Hướng: Bắc,Tiện ích: MT kinh doanh sầm uất, thuận tiện kinh doanh mua bán, tuyến đường lớn lưu thông thuận tiện, gần trường học, đối diện Bách Hóa Xanh... ,Giá: 12.5 tỷ ,Liên hệ: 0902 586 069 - Ms Thu, MTG, Cảm ơn anh chị đã xem rất vui được liên hệ",
		"typeBDS": "cho-thue",
		"lat": 10.759163,
		"lng": 106.6513002,
		"special": 1
	},

	{
		"contentdata": "Khu vực: Bán nhà biệt thự, liền kề tại Đường Cư xá Trần Quang Diệu - Quận 3 - Hồ Chí MinhGiá: 24 tỷ Diện tích: 151m², ,Thông tin mô tả,Nhà đẹp ăn tết khu biệt thự siêu đẹp đường Trần Quang Diệu quận 3 ,DT: 7,3x20m - xây 3 tầng có garage xe hơi ,- Nhà nằm khu siêu víp mặt tiền 7 mét khu Cư xá Trần Quang Diệu ,- Tập trung toàn biệt thự và các văn phòng kinh doanh siêu tốt và rất hiếm nhà bán. ,- Trong khu vực đã xây toàn biệt thự phố, nhà cao tầng cho thuê văn phòng, CHDV cao cấp, tạo nên con phố sang trọng. ,- Công viên cây xanh nội bộ cực kì mát mẻ không khói bụi , đường 10m xe hơi vào tận nhà khu yên tĩnh rất thích hợp khách mua nghĩ dưỡng. ,- Nay định cư nước ngoài bán: 24 tỷ TL. ,Liên hệ ngay: Ms Vân 0901 465 338 để được tư vấn chuyên nghiệp, tận tình và chính xác nhất. ,(Cảm ơn anh chị đã quan tâm).",
		"typeBDS": "cho-thue",
		"lat": 46.8796822,
		"lng": -110.3625658,
		"special": 1
	},

	{
		"contentdata": "Nhà độc đẹp lạ HXT đường Cây Trâm Gò Vấp 72m2, 6.3 tỷ.,Mô tả: ,- Đúc kiên cố 1 trệt 3 lầu, sân thượng trước và sau.,- Pháp lý: Sổ hồng vuông vức.,- Có 2 phòng khách. Sân để xe máy. Xe hơi ,- Nhà có 4PN, WC Khép kín, Phòng thờ. Phòng giặt và sân thượng trước sau.,- Vị trí hẻm thông. Sau lưng căn mặt tiền Cây Trâm. Hẽm nhựa 8m thông 2 xe hơi tránh nhau.,- Khu Vực toàn là cán bộ cấp cao. Toàn nhà cao tầng và dân trí thức đang ở. Đường xá rộng thoáng mát, khu vực cực kì an ninh, camera quan sát.,- Tiện ích: Giao thông thuận tiện. Gần công viên Làng Hoa. Siêu thị. Metro. Và cách sân bay Tân Sơn Nhất 10p di chuyển, duy chuyển về quận trung tâm chỉ vài phút xe máy.,- Chủ đang cần bán gấp để định cư bên Úc cùng con. Khách thích chủ bán luôn.,+ Liên hệ Mr Đức SĐT: 0935.014.308 Hoặc 01202.530.086 để được tư vấn và xem nhà trực tiếp.",
		"typeBDS": "cho-thue",
		"lat": 10.7699949,
		"lng": 106.6886078,
		"special": 1
	},

	{
		"contentdata": "- Diện tích 4x14m ,nở hậu 4,5m,- Nhà nhiều xẹt nhưng rất dễ tìm rất gần mặt tiền Âu Cơ.,- Vị trí tuyệt vời gần Trường Đại học Văn Hiến, Bệnh viện Tân Phú, trường Tiểu học, Trung học, Công viên Bàu Cát cách nhà trong vòng bán kính 500m.,- Nhà kết cấu 1 trệt 1 lầu đúc thật chắc chắn. Ngang 4m nở hậu 4.5m dài 14m, 4PN, 3WC, có PN ở dưới tầng trệt luôn, đáp ứng mọi nhu cầu của gia đình đông người ở.,- Hẻm trước nhà 5m ô tô xém vào. Cách hẻm xe tải tránh nhau chỉ 30m. Thông tứ tung sang Ni Sư Huỳnh Liên, Trần Văn Quang.,- Sổ nở hậu vô cùng đẹp, không 1 chút lộ giới, phong thủy tốt. Nhà đang cho thuê nguyên căn 10 triệu/tháng.,Giá 4,5 tỷ chỉ bớt lộc …”Bán nhà thật -Thông tin chính xác”,Liên hệ Ngọc để xem nhà và được tư vấn thêm về nhà FREE,Hotline: 090 69 103 93.",
		"typeBDS": "cho-thue",
		"lat": 10.7994149,
		"lng": 106.6350689,
		"special": 1
	},

	{
		"contentdata": "Cho Thuê mặt bằng, nhà Xưởng 400m2, đường số 10, p.Tam Bình Q. Thủ Đức,- Nhà xưởng cho thuê được xây dựng chắc chắn, nền bê tông cứng chịu được trọng tải nặng, cao ráo, có điện ba pha, nước máy, thích hợp với mọi ngành nghề, giao thông thuận tiện…dễ tuyển lao động, thích hợp làm kho chứa hàng, xưởng sản xuất mọi ngành nghề, hoặc cho thuê dài hạn cho các ngành nghề khác như: ngân hàng, coffee house, quán ăn, siêu thị mini, phòng mạch...,- Vị trí: mặt tiền đường (10m), xe tải ra vào thoải mái, gần khu công nghiệp Linh Trung II, gần chợ Đầu Mối Nông Sản Thủ Đức, gần nhiều ngân hàng: Vietcombank, Agribank.., khu thương mại BIDV-Lan Phuong Plaza, gần nhiều trường học..,Giá: 25 triệu / tháng,Diện tích cho thuê: khoảng 400 m2 (14x32 m),Địa chỉ: Số nhà 56, đường số 10, Phường Tam Bình, Quận Thủ Đức, TP HCM,Liên hệ: Chú Quới - 08 43847720 hoặc Phương - 0914 809280 hoặc Trung – 038 8608748,Email: hongthephuong@gmail.com",
		"typeBDS": "cho-thue",
		"lat": 10.7551783,
		"lng": 106.6804219,
		"special": 1
	},

	{
		"contentdata": "Nhà MT 3 tháng 2, Q.10, dt8.4x27m, giá 83 tỷ,- Diện tích: 227m2,- Kết cấu: trệt 2 lầu,* Thông tin chi tiết và xem nhà 24/24 vui lòng liên hệ VŨ REALTOR 0939978679 (Viber, Zalo). ,* Chúng tôi nhận được sự ủy thác độc quyền bán, cho thuê trên 1500 sản phẩm tòa nhà, cao ốc căn phòng và khách sạn từ 20-5000 tỷ khu vực quận trung tâm tp Hồ Chí Minh, trân trọng.,* Một số sản phẩm tương đương:,198- Nhà MT Nguyễn Thái Bình, Q.1, dt8x20m, TN 300tr/th, giá 82 tỷ,199- Nhà MT Trần Cao Vân, Q.1, dt9x29m, giá 82 tỷ,200- Hotel MT Yersin, Q.1, dt8x25m, TN 170tr/th, giá 82 tỷ,201- Hotel MT Hai Bà Trưng, Q.3, dt6x22m, giá 83 tỷ,202- Nhà MT Nguyễn Đình Chiểu, Q.1, dt13.8x25m, giá 83 tỷ,203- Nhà MT Bà Huyện Thanh Quan, Q.3, dt10.5x24.5m, giá 85 tỷ,204- Nhà MT Cống Quỳnh, Q.1, dt13.4x20m, TN 300tr/th, giá 85 tỷ,205- Nhà MT Đinh Tiên Hoàng, Q.1, dt15x31m, giá 85 tỷ,206- Nhà MT Lê Quý Đôn, Q.3, dt8x28m, giá 85 tỷ,207- Nhà MT Lê Văn Sỹ, Q.TB, dt16x31m, TN 6000tr/th, giá 85 tỷ,208- Nhà MT Nguyễn Công",
		"typeBDS": "cho-thue",
		"lat": 10.7016673,
		"lng": 106.7410908,
		"special": 1
	},

	{
		"contentdata": "- Cần bán nhà MẶT TIỀN Nguyễn Chí Thanh Quận 5 nhà nằm ngay vị trí cực kỳ đắc địa, khu kinh doanh rất sầm uất giáp Q.10. Q.11, gần bệnh viên Chợ Rẫy, khu vực kinh doanh nhà hang, spa, văn phong cty..,- Diện tích đất: 51m2 đúc kiên cố 1 trệt 4 lầu kiên cố,- Giá: 17,2 tỷ thương lượng,- Liên hệ: 0913.693.246 (Hoàng Phúc).,Chuyên môi giới + tư vấn nhà các quận trung tâm 1, 3, 5, 10,***** Công ty cổ phần đầu tư địa ốc Viễn Đông Land *****,Số 5 Thành Thái Phường 14 Quận 10 Tp. HCM",
		"typeBDS": "cho-thue",
		"lat": 10.7483732,
		"lng": 106.6997529,
		"special": 1
	},

	{
		"contentdata": "- Vị trí: Hẻm 8m có lề đường Lê Trọng Tấn, P Sơn Kỳ, Q Tân Phú cạnh nhà Văn hóa Thiếu nhi phường,- Diện tích: 7x13m,- Kết cấu: đất trống tiện xây mới,- Hướng: Tây,- Tiện ích: Hẻm rộng thông thoáng xe tải ra vào, đậu đỗ cả ngày, khu biệt thự an ninh, dân trí cao, gần trường ĐH, Aeon, hẻm ngắn, đất cách mặt tiền chỉ 20m,- Giá: 7.1 tỷ ,- Liên hệ: 0933296830 gặp Hoạt- tư vấn và dẫn khách xem nhà hoàn toàn miễn phó · Được cập nhật 7 giờ trước",
		"typeBDS": "cho-thue",
		"lat": 10.8185647,
		"lng": 106.6908536,
		"special": 1
	},

	{
		"contentdata": "Bán đất đầu tư giá rẻ hẻm 31 đường phước thiên Plong thạnh mỹ Q9,-vị trí lô đất : nằm ngay cổng vincity cách mặt tiền nguyễn xiển và phước thiện chỉ 100 m ,-Dân cư hiện hữu xây dựng tự do hết đất .hàng xóm thân thiện .an ninh cao.,-tiện ích khu vực: đc xài ké các dịnh vụ của vincity .cạnh khu công nghệ cao.các trường học .đại học cao đẳng .trạm y tế .chợ ...,-diện tích :54m2.thích hợp đầu tư hoặc an cư lập ngiệp,-hướng đông nam .mát mẻ ,-giá 2 tỷ 050 triệu.chỉ 37 triệu 1m2,liên hệ : gặp tình 0974820934 hoặc zalo 0367313413 để tham khảo xem đất",
		"typeBDS": "cho-thue",
		"lat": 10.7648036,
		"lng": 106.6872266,
		"special": 1
	},

	{
		"contentdata": "Bán Nhà MT Mạc Thị Bưởi .P Bến Nghé . Q1 . Ngay nhà hát thành phố. Trệt 4 lầu . DT 4.3m * 30m .,Bán nhà mặt tiền đường Mạc Thị Bưởi gần Hai Bà Trưng. P Bến Nghé . Quận 1 .,DT: 4.3m x 30m. Diện tích khuôn viên: 130m2. ,Kết Cấu Nhà trệt, 3 lầu, mái che thang.,Tọa lạc trên vị trí vàng cực kỳ đắc địa khu vực VIP trung tâm của trung tâm không có căn thứ 2 vị trí đẹp hơn ngay sau nhà hát lớn thành phố. ,Đây là bất động sản đẹp siêu vị trí mặt tiền đường Mạc Thị Bưởi. P Bến Nghé . Gần Lê Thánh Tôn , Đông Du , Hai Bà Trưng. Khách sạn Park Hyatt Sài Gòn .,Giá bán: 105tỷ ( Thương lượng) ,* Quý khách hàng quan tâm. Hãy gọi ngay 0937487419 – Chị Hải - Chuyên viên tư vấn đầu tư BĐS.",
		"typeBDS": "cho-thue",
		"lat": 10.7916685,
		"lng": 106.6052572,
		"special": 1
	},

	{
		"contentdata": "Cần bán nhà 1 lầu 1 trệt (hẽm) Dương Bá Trạc Phường 1 Quận 8.,*Hiện trạng : Nhà 1 trệt 1 lầu đúc , xây kiên cố ,thiết kế san trọng ...,*DT: 4.2x14m (58.8m2),*Vị trí : Nhà hẽm thông thoáng xe hơi vào được ,tập trung dân cư đông đúc nhộn nhịp,khu vực an ninh , cách đường chính 50m , liền kề các quận 1,4,5,7,..(10 phút lái xe).,*Tiện ích : Gần các con đường sầm uất nhộn nhịp nhất Quận 8, chợ , trường học , ngân hàng , các cửa hàng , quán ăn , cà phê (bán kính 200m)...,-Gía:5.8(tỷ) ,- Chính chủ , giấy tờ hợp lệ .,- LH: 093.81.88.467 (Tài)",
		"typeBDS": "cho-thue",
		"lat": 11.1246502,
		"lng": 106.458256,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà nguyên căn mặt tiền đường DT 4x15 gác lửng dưới trống suốt Nhà sạch đẹp khu vực dân cư đông đục tiện kinh doanh buôn bán mọi ngành nghề, mở văn phòng cty... Hợp đồng dài hạn",
		"typeBDS": "cho-thue",
		"lat": 10.776346,
		"lng": 106.6975922,
		"special": 1
	},

	{
		"contentdata": "Nhà cho thuê làm văn phòng Đ. Nguyễn Minh Hoàng, P. 12, Q TB.,Giá chỉ: 28 triệu/tháng.,- Diện tích: 4 x 18m. 1 trệt, 2 lầu.,- Nhà nằm cách đường Cộng Hòa 30m, khu vực văn phòng an ninh, dân trí cao, giao thông thuận tiện, không bị kẹt xe...,- Nhà còn mới, có 5 phòng, thích hợp làm văn phòng, spa...,* Tìm Nhà Đến Có Nhà *,Hotline: 0918397689 OR 0938362379,Website: http://conha.vn (Truy cập ngay để xem thêm sản phẩm).,Xin vui lòng liên hệ qua Hotline để được tư vấn và cung cấp thêm thông tin về sản phẩm.,Nhận Ký Gửi Bất Động Sản Cho Thuê & Nhận Ký Gửi Bất Động Sản Bán.,Công Ty TNHH CONHA: 32 Nguyễn Văn Mại, Phường 4, Quận Tân Bình, TP. Hồ Chí Minh.",
		"typeBDS": "cho-thue",
		"lat": 10.7402653,
		"lng": 106.7358616,
		"special": 1
	},

	{
		"contentdata": "Tôi cần cho thuê nhà nguyên căn, phù hợp làm kho xưởng nhỏ.,Mặt tiền đường lớn xe công, xe tải vào thoải mái.,Cho thuê giá 10 triệu/tháng",
		"typeBDS": "cho-thue",
		"lat": 10.7823095,
		"lng": 106.6732693,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà nguyên căn Mặt tiền đường Nguyễn Sơn, Phú Thạnh, Tân Phú.,Diện tích nhà 7x18m2, 1 trệt 1 lửng, trệt trống suốt, cầu thang 1 bên nhà, tận dụng hết diện tích.,Vị trí: gần góc ngã tư, đường đông đúc, nhộn nhịp. Phù hợp kinh doanh mọi ngành nghề.,Cho thuê giá 45 triệu/tháng.,Liên hệ trực tiếp a Hùng 0935.259.116. MTG Cảm ơn!",
		"typeBDS": "cho-thue",
		"lat": 10.7486451,
		"lng": 106.6450356,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà nguyên căn mặt tiền đường Nguyễn Cư Trinh,Phương Nguyễn Cư Trinh,Quận 1 , DT: 4,2x16m 1 trệt 2 lầu. DTSD: 135m2, Giá thuê 50 triệu/tháng., Vị Trí Gần Trần Đình Xu. KD Tự do (Quán ăn,Caffe,Showroom,cửa hàng...). ,Liên hệ 0916316839 – 0906311001",
		"typeBDS": "cho-thue",
		"lat": 10.8131487,
		"lng": 106.6654444,
		"special": 1
	},

	{
		"contentdata": "Nhà cho thuê hẻm xe hơi đường Trường Chinh, Phường Tân Sơn Nhì, Quận Tân Phú ,- DT: 4x27, 1 trệt, 3 lầu, 5 phòng, 4wc, phòng khách, bếp. ,- Cho thuê ở, làm văn phòng or kinh doanh mọi ngành nghề.,- Giá: 20 triệu/tháng (còn thương lượng). ,- Ưu tiên khách thiện trí - MTG, TB.,Liên hệ: 0938 558 577",
		"typeBDS": "cho-thue",
		"lat": 10.7922004,
		"lng": 106.6224456,
		"special": 1
	},

	{
		"contentdata": "Cho thuê gấp Nhà đẹp ở Đường Đặng Tiến Đông , P.An Phú , Quận 2,-Vị trí: Gần chợ , trường học , siêu thị, dân cư dông đúc. .Giao thông thuận tiện , vào trung tâm thành phố quận 1 rất gần . Khu vực rất an ninh – sạch sẽ.,- Diện tích :250 (m2) ,- Kết cấu :trệt 1 lầu, 3 phòng ngủ, đường xe hơi , có nội thất,- Giá thuê : 35tr / tháng .,* Nhận tìm nhà thuê theo nhu cầu Khách hàng (Miễn phí dịch vụ),* Mọi chi tiết xin vui lòng liên hệ : ,- Trần Nam 0902-971-889 *** 0968-274-869 ,- Email: nambdspro@gmail.com ,Ngoài ra còn nhiều nhà phố, biệt thự khác anh/chị vui lòng tham khảo tại website http://thuenhaquan2.com/",
		"typeBDS": "cho-thue",
		"lat": 10.7817241,
		"lng": 106.6359669,
		"special": 1
	},

	{
		"contentdata": "Bán nhà riêng cao cấp tại KDC Công Ích Quận 4, Phú Mỹ Chợ Lớn,đường số Phạm Hữu Lầu, Quận 7, TP. Hồ Chí Minh, vị trí rất đẹp liền kề khu đô thị Phú Mỹ Hưng. ,- Diện tích 4m x 18m, DTXD 280m2, nhà 1 trệt 3 lầu, 4 phòng ngủ, 1 phòng thờ, 1 phòng tập thể dục đa năng, sân phơi, sân thượng. Nhà xây dựng kiên cố và chắc chắn, nội thất đẹp và cao cấp, trước là nơi đỗ xe hơi, kế đến là phòng khách, sau cầu thang là khu vực bếp và phòng ăn, sau nhà là nhà vệ sinh và giêng trời thoáng mát, tại đây có trang trí tiểu cảnh rất đẹp. Tầng 1 và tầng 2 bố trí mỗi tầng 2 phòng ngủ, có toilet riêng và tủ âm tường trong phòng rất tiện lợi. Tầng 3 phía trước là phòng thờ và sân thượng, phía sau là phòng tập đa năng và sân phơi. Tầng tum được là nơi đặt bồn nước, máy nước nóng năng lượng mặt trời, máy lạnh,... ,- Đặc biệt tặng toàn bộ nội thất như hình bên dưới bao gồm : Sofa, bàn ăn, kệ TV tất cả các phòng, giường nệm phòng ngủ, rèm cửa..,- Giá bán: 7.7 tỷ. ,Liên hệ xem nhà miễn phí: Toàn: 0907 657 687",
		"typeBDS": "cho-thue",
		"lat": 10.8001156,
		"lng": 106.649789,
		"special": 1
	},

	{
		"contentdata": "Bán shop thời trang MT rộng 6m Nguyễn Đình Chiểu, Q. 3, ngay chợ Bàn Cờ. Giá cực tốt,Cần bán gấp shop thời trang tại mặt tiền đường Nguyễn Đình Chiểu, Quận 3, kinh doanh sầm uất - nhộn nhịp, nơi tập trung các nhãn hiệu giày, quần áo - con đường thời trang.,Vị trí cực đắc địa, mặt tiền rộng đẹp, cách chợ Bến Thành 5 phút, ngay khu tập trung nhiều trung tâm thương mại, tài chính ngân hàng, các cao ốc văn phòng lớn, khách sạn và các shop thời trang cao cấp. Tiện KD khách sạn, nhà hàng, spa, showroom, shop thời trang cao cấp, nha khoa hoặc cho thuê với giá cực cao.,* Diện tích: Ngang rộng 6m, dài 12m, trệt 3 lầu, sổ hồng chính chủ.,* Giá 32.5 tỷ.,Hiện đang cho thuê làm shop thời trang.,Chủ nhà cần tiền bán gấp với giá cực rẻ, thấp hơn giá thị trường rất nhiều.,Cơ hội tốt nhất để đầu tư BĐS khu trung tâm Sài Gòn.,Chuyên tư vấn đầu tư BĐS Quận 1 & Quận 3 TP. HCM.,Pháp lý Sạch, không cầm Ngân Hàng.,Tel me: 0936.78.18.48 – 0977.88.99.28 Mạnh Hùng.,Xem nhà và sổ hồng. xin cảm ơn,MTG",
		"typeBDS": "cho-thue",
		"lat": 10.7817409,
		"lng": 106.6743546,
		"special": 1
	},

	{
		"contentdata": "Bán nhà hẻm thông 6m Gò Dầu, Tân Phú, nhà đẹp, cách mặt tiền chỉ 50m, đủ tiện ích xung quanh như chợ, trường học, ngân hàng, nhà thờ...rất tiện để ở hoặc cho thuê được giá, - DT: 4x21m, 1 lầu, 1 Sân thượng, hướng Đông, - Giá: 7.35 tỷ TL , - Liên hệ: 0902 586 069 Ms Thu, MTG",
		"typeBDS": "cho-thue",
		"lat": 10.7685603,
		"lng": 106.6701589,
		"special": 1
	},

	{
		"contentdata": "Bán gấp nhà 3 mặt mặt đường Trần Xuân Soạn, P. Tân Kiểng, Quận 7.,- DT : 16x40, TDT 640m²,- Đang KD quán nhậu.,- Vị trí tuyệt đẹp, nhà giáp 3 mặt tiền đường, giao thương thuận tiện, khu dân cư đông đúc, KD tấp nập. ,- Pháp lý: Sổ hồng riêng,- LH: 0915.770.246 THANH",
		"typeBDS": "cho-thue",
		"lat": 10.7745647,
		"lng": 106.6783851,
		"special": 1
	},

	{
		"contentdata": "Bán nhà hẻm xe hơi đường ÂU DƯƠNG LÂN ,Phường 2 Quận 8 .,▪ Diện tích : 3,30 × 16m ( nở hậu đẹp ) ; Diện tích đất 57,5m² ; Diện tích sàn 57,5m² .,▪ Hiện trạng : 1 trệt , 1 lầu .,▪ Pháp Lý : sổ hồng .,▪ Vị trí : hẻm xe hơi vào nhà thoải mái , nhà nở hậu L rất đẹp phong thủy tốt khu vực an ninh , nhộn nhịp , không ngập nước , giao thông thuận tiện vào các Quận trung tâm thành phố , tiện ích đầy đủ gồm chợ , trung tâm y tế , công an phường , siêu thị mini , và còn nhiều tiện ích khác .,▪ Hướng : Đông Nam .,▪ Giá : 4 tỷ 800,Liên hệ :,NHÀ ĐẤT TRƯỜNG AN,ĐT : 0973013138,Đ/c : 286 Quốc Lộ 50, P6, Q8, TP.HCM,Website : https://truonganland.com",
		"typeBDS": "cho-thue",
		"lat": 10.7785512,
		"lng": 106.6849358,
		"special": 1
	},

	{
		"contentdata": "Vị trí: mặt tiền đường Tô Hiệu, P.Hiệp Tân, Q.Tân Phú gần ngã tư Hòa Bình,Diện tích: 8x23m,Kết cấu: Cấp 4,Hướng: Đông,Tiện ích: MT Đường rộng 30m đã lấp kênh rất đẹp, gần chợ Hiệp Tân, trung tâm thương mại Novaland, Đầm Sen, .....,Giá: 23 tỷ,Liên hệ: 0933296830 gặp Hoạt (tư vấn và dẫn khách xem nhà hoàn toàn miễn phí)",
		"typeBDS": "cho-thue",
		"lat": 46.8796822,
		"lng": -110.3625658,
		"special": 1
	},

	{
		"contentdata": "Bán nhà khu vip Đinh Bộ Lĩnh HXH 1 trệt 3 lầu 5.5 tỷ Bình Thạnh.,Mô tả:,+ Nhà đẹp, hẻm xe hơi, vị trí kinh doanh đa ngành nghề, sách vali vào ở ngay hoặc đầu tư cho thuê thì không còn gì bằng.,+ Tiện ích: Giao thông đi lại rất thuận tiện qua Điện Biên Phủ, Bạch Đằng, chợ Bà Chiểu, Chu Văn An, Ung Văn Khiêm đường D1, D2, Q1, 3, 10... Khu vực tương lai gần sẽ phát triển rất sầm uất là trung tâm của quận Bình Thạnh, Gần các trường ĐH như: Hutech, Hồng Bàng, UEF, Ngoại Thương và các trường cấp 123 quận Bình Thạnh.,+ Kết cấu: 1 trệt 2 lầu 1 sân thượng đúc BTCT.,+ Tổng 4PN, sân thượng, có trang thiết bị máy lanh, năng lượng mặt trời.,+ Lợi thế là nhà hai mặt hẻm lên có thể vừa ở vừa cho thuê.,+ Pháp lý chuẩn, hoàn công đầy đủ, công chứng ngay.,+ Chủ cần bán gấp đi Úc. THƯƠNG LƯỢNG.,+ Liên hệ Mr Đức SĐT: 0935.014.308 Hoặc 01202.530.086 để được tư vấn và xem nhà.",
		"typeBDS": "cho-thue",
		"lat": 10.7862949,
		"lng": 106.7586773,
		"special": 1
	},

	{
		"contentdata": "Hỗ trợ vay mua nhà trả gópKhu vực: Bán nhà mặt phố tại Phố Hai Bà Trưng - Quận 1 - Hồ Chí MinhGiá: 24.5 tỷ Diện tích: 70m², ,Thông tin mô tả,Bán nhà mặt tiền đường Hai Bà Trưng, P. Tân Định, Quận 1 - cách ngã 3 Trần Quang Khải chỉ 50m. Giá chỉ 25,5 tỷ. ,- Diện tích: 4 x 20m. Nhà vuông vức trước sau, có hẻm hậu thông thoáng. ,- Kết cấu: 1 trệt, 3 lầu. Vừa ở, vừa cho thuê - Hợp đồng 50tr/tháng. Có thể lấy lại nhà bất cứ lúc nào. ,- Giá bán: 24,5 tỷ thương lượng. Căn giá rẻ duy nhất trên trục đường sầm uất bậc nhất trung tâm Q. 1, Q. 3. ,- Bán lấy uy tín làm đầu, cam kết thông tin chính xác 100%. ,Chủ nhà đang cần tiền đầu tư kinh doanh nên bán giá thấp hơn giá thị trường rất nhiều. ,- Lưu ý: Sản phẩm có thật 100% nhé (chỉ bán và đăng sản phẩm có thật và còn bán) ,Liên hệ ngay để được sở hữu căn nhà tốt nhất thị trường. ,Liên hệ chính chủ: Ms Vân 0901 465 338",
		"typeBDS": "cho-thue",
		"lat": 10.7919087,
		"lng": 106.6914821,
		"special": 1
	},

	{
		"contentdata": "Cần bán nhà góc 2 mặt tiền đường Bà Huyện Thanh Quan, Phường 6, Quận 3. ,- Diện tích: 11m x 22m. DTCN 240m2. Cấp 4 thuận tiện xây mới, hẻm hông 3m. ,- XD : 2 hầm, 9 lầu ,- Vị trí rất đắc địa gần Võ Văn Tần. Phố Võ Văn Tần sang trọng đẳng cấp nhất quận 3. Khuôn đất đẹp vuông vức thuận tiện xây văn phòng, khách sạn, kinh doanh nhà hàng, spa,... ,Cần bán gấp giá: 108 tỷ (thương lượng ít). ,Liên hệ ngay để được xem nhà chính chủ: Chị Hải 097487419 (MTG, QC). Xin cảm ơn!",
		"typeBDS": "cho-thue",
		"lat": 10.8503923,
		"lng": 106.6529399,
		"special": 1
	},

	{
		"contentdata": "+ Với DTCN 61m2 mà chỉ 5,5 tỷ thì còn suy nghĩ gì nữa,+ Kết cấu: 1 trệt 2 lầu, đúc thật, với: 1 PK, 1 P bếp riêng biệt, 4 PN, tầng trên cùng làm phòng tập Gym, làm sân phơi.,+ Vị trí: Cách mặt tiền đường 1 căn nhà, gần sân bay Tân Sơn Nhất, Bệnh viện 175 , Big C Gò Vấp. Giao thông thuận tiện đi lại không ùn tắc,… ,+ Dân trí cao, xung quanh nhiều nhà cao tầng và biệt thự. ,Giá 5,5 tỷ bớt lộc...MTG_Liên hệ 0906 910 393 để được hỗ trợ xem nhà pháp lý và vay vốn ngân hàng nếu cần thiết.",
		"typeBDS": "cho-thue",
		"lat": 10.7918438,
		"lng": 106.672935,
		"special": 1
	},

	{
		"contentdata": "Chính chủ cần bán nhà mới xây tại 551/217/7A đường Lê Văn Khương, phường Hiệp Thành, quận 12, TP HCM. Diện tích 45m2 (chiều rộng 3,4m; chiều dài 13,4m). Hướng Tây Bắc.,Nhà được thiết kế: ,+ 1 trệt, 2 lầu.,+ 3 phòng ngủ, 1 phòng khách, 1 bếp, 1 sân phơi, 3WC.,+ Có lỗ thông hơi gió trời.,Tiện ích xung quanh:,+ Đường trước nhà 5m, thông thoáng, sạch sẽ. Cách đường lớn rộng 10m khoảng 30m.,+ Khu dân cư hiện hữu đông đúc, cơ sở hạ tầng hoàn thiện.,+ Gần chợ, trường học, bệnh viện, ngân hàng, khu mua sắm trong bán kính 500m.,+ Cách quận Gò Vấp 2km, cách sân bay Tân Sơn Nhất 3km, cách quận Thủ Đức, Hóc Môn, Bình Tân, Tân Bình 5km, rất thuận tiện để ở và kinh doanh.,Giá bán: 2,9 tỷ.,Liên hệ: Mr. Linh (0931.302.647).,Miễn l/h mời đăng tin.",
		"typeBDS": "cho-thue",
		"lat": 10.6902395,
		"lng": 106.7416405,
		"special": 1
	},

	{
		"contentdata": "BÁN BIỆT THỰ ĐẸP MẶT TIỀN ĐƯỜNG PHAN XÍCH LONG, QUẬN PHÚ NHUẬN. Vỉa hè rộng 4m. Nhà 3 mặt thông thoáng, khu vực xây cao tầng không giới hạn và rất an ninh,- Diện tích: 203m2,- Kết cấu: 1 hầm, 1 trệt, 3 lầu và 1 tầng áp mái, hầm chứa được 4 xe hơi, sân vườn (sân vườn trái cây) đậu được 2 xe hơi,* Thông tin chi tiết và xem nhà 24/24 vui lòng liên hệ VŨ REALTOR 0939978679 (Viber, Zalo). ,* Chúng tôi nhận được sự ủy thác độc quyền bán, cho thuê trên 1500 sản phẩm tòa nhà, cao ốc căn phòng và khách sạn từ 20-5000 tỷ khu vực quận trung tâm tp Hồ Chí Minh, trân trọng.,*Một số sản phẩm tương đương:,54- Nhà MT Tôn Thất Tùng, Q.1, dt5.2x16.3m, GPXD H,8L, TN 60tr/th, giá 32 tỷ ,55- Nhà Trần Hưng Đạo, Q.1, dt8x20m, giá 32 tỷ ,56- Nhà MT Trần Quang Khải, Q.1, dt6x25m, GPXD H,8L, TN 50tr/th, giá 32 tỷ ,57- Nhà MT Trần Quốc Thảo, Q.3, dt5.3x19m, TN 80tr/th, giá 32 tỷ ,58- Nhà MT Võ Văn Tần, Q.3, dt5x14m, GPXD H,8L, giá 32 tỷ ,59- Nhà Bùi Thị Xuân, Q.1, dt6.4x24m, giá 33 tỷ ,60- Nhà Cao Thắng, Q.10,",
		"typeBDS": "cho-thue",
		"lat": 10.8049678,
		"lng": 106.6943521,
		"special": 1
	},

	{
		"contentdata": "- Cần bán nhà hẻm xe hơi, khu vực kinh doanh sầm uất đối diện trường ĐH Bách Khoa, sát bên siêu thị BigC, trong vòng bán kính 500m có đày đủ tiện ích cho cuộc sống, đặc biệt khu dự án Kingdom 101 đang xây dựng nên hứa hẹn cho 1 cuộc bùng nổ giá đất tại khu vực,- Diện tích: 4*11m vuông vứt, nhà xây kiên cố 1 trệt 2 lầu cực đẹp,- Giá: 8.9 tỷ,- Liên hệ: 0913.693.246 (Hoàng Phúc).,Chuyên môi giới + tư vấn nhà các quận trung tâm 1, 3, 5, 10,***** Công ty cổ phần đầu tư địa ốc Viễn Đông Land *****,Số 5 Thành Thái Phường 14 Quận 10 Tp. HCM",
		"typeBDS": "cho-thue",
		"lat": 46.8796822,
		"lng": -110.3625658,
		"special": 1
	},

	{
		"contentdata": "Mặt tiền hẻm 47 dự án an phú ,đường trường lưu ,phường long trường ,q9,-lô đất nằm mặt tiền hẻm 47 , tiện kinh doanh buôn bán ,các mặt hàng,,-khu dân cư hiện hữu ,xây dựng hết đất ,cao ráo thoáng mát ,dân cư đông đúc ,- tiện ích khu vực ,gần chợ , trường học , ủy ban phường ,trạm xá ...,ra lã xuân oai đi các hướng thuận tiện ,đường rộng 6 m có vỉa hè cây xanh ,xe tải tránh nhau thoải mái,- hiện dang có 2 lô là,-A 17 .diện tích 64m2 ,hướng bắc - giá 3 tỷ 100 triệu ,-A15 . diện tích 61 m2 hướng bắc - giá 3 tỷ ,- liên hệ xem đất : 0974820934 hoặc zalo 0367313413 gặp tình để xem đất",
		"typeBDS": "cho-thue",
		"lat": 16.0600359,
		"lng": 108.1879727,
		"special": 1
	},

	{
		"contentdata": "Cần cho thuê gấp Biệt Thự Mỹ Văn 2,Phú Mỹ Hưng ,Quận 7 TP.HCM,Diện tích:126m2 ,thiết kế 1 trệt ,2 lầu có gara ô tô ,nội thất mới ,cao cấp chưa qua sử dụng,Gía thuê :2300$/tháng (đang trống ),Tiện ích: có khuôn viên cây xanh thoáng mát có công viên lớn ,gần nhà hàng ,trường học ,siêu thị Crescent Mall ,Cầu Ánh Sao ,tiện đi lại ,Liên hê:0917300798 (Ms.Hằng) để được xem nhà và tư vấn tốt nhất",
		"typeBDS": "cho-thue",
		"lat": 10.7996661,
		"lng": 106.7440103,
		"special": 1
	},

	{
		"contentdata": "Bán Nhà Mặt Tiền Lê Quý Đôn Quận 3, vị trí rất đẹp, đang kinh doanh nhà hàng. Đất thổ cư 100%, đất sạch, không tranh chấp, thế chấp...vv,Diện tích Chính Xác: 28mx34m,Pháp lý: sổ hồng tư nhân,Hỗ Trợ: vay ngân hàng+ Xin GPXD 2 hầm 17 lầu,Giá bán: 288 TỶ. , LIÊN HỆ CAO THÌN 0937.82,67.68 hoạc AN NHUNG 0909.627.729 ,Quý Khách lưu ý: chuyên viên tư vấn chúng tôi chỉ làm việc trực tiếp với chính chủ- và chính người mua. Xin phép không làm mất thời gian của nhau",
		"typeBDS": "cho-thue",
		"lat": 10.6917747,
		"lng": 106.6548981,
		"special": 1
	},

	{
		"contentdata": "Diện tích 4x20m2.,Kết cấu 1 trệt 2 lầu, 3 phòng ngủ, Trệt trống suốt.,Mặt tiền đường lớn, đông đúc, gần Ngã tư Bốn xã.,Tiện làm Văn phòng, Spa, Salon, Kinh doanh mọi ngành nghề.,Giá 180 triệu/tháng. ,Miễn Trung gian.,LH 0935.259.116",
		"typeBDS": "cho-thue",
		"lat": 10.7143535,
		"lng": 106.7369983,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà mặt đường Xuân Thủy, P Thảo Điền Q2,- Diện tích : 450 (m2) ,- Kết cấu : 4PN, hồ bơi, sân vườn,- Giá thuê : 4000$ / 1 tháng ,* Nhận ký gửi Nhà đất (Bán-cho thuê) Quận 2 ,* Mọi chi tiết xin vui lòng liên hệ : ,- Trần Nam 0902-971-889 *** 0968-274-869 ,- Email: nambdspro@gmail.com",
		"typeBDS": "cho-thue",
		"lat": 10.7263064,
		"lng": 106.7238107,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà nguyên căn 2 Mặt tiền vị trí đẹp, Góc Trương Vĩnh Ký, Tự Do, Phường Tân Thành, Tân Phú.,- Diện tích 4x8.3m2.,- Kết cấu 1 trệt 1 lầu. Trệt trống suốt, Lầu có 2 phòng .,- Nhà 2 mặt tiền đường đông đúc, Tiện kinh doanh buôn bán mọi ngành nghề Như Tiệm mắt kính, hiệu thuốc,- Cho thuê giá 25 triệu còn thương lượng.,Liên hệ trực tiếp a Hùng 0935.259.116. MTG Cảm ơn!",
		"typeBDS": "cho-thue",
		"lat": 10.734059,
		"lng": 106.708196,
		"special": 1
	},

	{
		"contentdata": "Căn hộ view đẹp, sang trọng nằm ngay đường Trần Quốc Toản hiện còn 2 căn trống:,- Diện tích: 30m²,- Thuận tiện di chuyển qua khu vực trung tâm,- Căn hộ rộng rãi, sàn gỗ cao cấp,- Ban công thoáng mát, đón gió và không khí trong lành.,- Đầy đủ nội thất chỉ cần dọn đến ở, bếp rộng rãi tiện nghi thích hợp cho những ai thích nấu ăn hoặc thường tổ chức tiệc nhỏ tại nhà,- Giờ giấc tự do không chung chủ.,- Wifi, cáp quang miễn phí, tốc độ cao.,- Chi phí: Điện 3.5k/kwh, nước 100k/người. ,- Free: wifi, cáp, rác, giữ xe,Nhanh tay gọi ngay: Thiện để được tư vấn một căn hộ ưng ý!",
		"typeBDS": "cho-thue",
		"lat": 10.740585,
		"lng": 106.6295185,
		"special": 1
	},

	{
		"contentdata": "Cần tiền kinh doanh nên bán gấp biệt thự B2-58 Mỹ Thái 1B, nhà đẹp.,Nhà mới chủ nhà đang sử dụng nên chăm chút rất kỹ.,Khu phố Tiểu Nam tâm xanh 2 ha của Phú Mỹ Hưng. Biệt thự yên tĩnh nơi nghỉ dưỡng giữa lòng đô thị. Nơi bình yên tìm về sau ngày dài mệt mỏi của Bạn.,Tiện ích: TTTM Crecsent Mall + Thiên Sơn + ViVo + siêu thị,...,Hệ thống trường học quốc tế: Canada, Nhật Bản, Hàn Quốc, Đài Loan,...,Hệ thống y tế FV, Tâm Đức,...,Chuỗi ngân hàng quốc tế,...,Diện tích: 7x18m, 126 m2.,Kết cấu 1 trệt 2 lầu, 4 phòng, 4 WC.,Bảo vệ tuần tra 24/24.,Giá: 12.6 tỷ (Còn thương lượng).,Liên hệ: 0917300798 (Ms.Hằng)",
		"typeBDS": "cho-thue",
		"lat": 10.8051999,
		"lng": 106.636093,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà nguyên căn hẻm 6m Dt 4x16 gác lửng nhà sạch đẹp tiện ở gia đình làm xưởng may mặc in thêu...Hợp đồng dài hạn",
		"typeBDS": "cho-thue",
		"lat": 10.7760336,
		"lng": 106.6628807,
		"special": 1
	},

	{
		"contentdata": "Bán nhà Nguyễn Bình, Phú Xuân, Huyện Nhà Bè. Tp Hồ Chí Minh. Vị trí nhà gần khu Uỷ Bán Huyện, đường xe hơi vào tận nơi, dân cư đông đúc, gần chợ, trường học, siêu thị ... ,Diện tích: 3m x 10m ,Kết cấu: 1 trệt 2 lầu đúc thật kiên cố, có tất cả 4 phòng ngủ. Có sẵn nội thất, dọn vào ở ngay. Hẻm xe hơi vào tận nơi. ,Sổ hồng ĐSH. ,Giá: 1.55 tỷ ,Liên hệ: Kim Chi: 0976 555 753",
		"typeBDS": "cho-thue",
		"lat": 10.7817022,
		"lng": 106.6249519,
		"special": 1
	},

	{
		"contentdata": "Chính chủ cho thuê nhà mới quận 3, hẻm xe hơi 8m, có chỗ đậu ô tô, trang bị đủ nội thất.,Địa chỉ: Hẻm 220, đường Lê Văn Sỹ, phường 14, quận 3, thành phố Hồ Chí Minh.,Diện tích: 83,6 m2 (3,8m x 22 m),- Thiết kế 1 trệt, 3 lầu, 5 phòng ngủ, 1 khách, 1 bếp, 6 nhà vệ sinh, sân để xe hơi, sân thượng rất rộng tổ chức tiệc BBQ view về quận 1. ,- Hẻm cụt nhưng rất rộng, ô tô, xe tải vào thoải mái, tiện kinh doanh online, mở shop, hoặc làm văn phòng công ty.,- Nội thất cao cấp: 5 máy lạnh, 5 tivi, 5 tủ lạnh, sàn gỗ, 5 giường, 5 tủ quần áo, 3 bàn làm việc. ,- Điện nước chính chủ, wifi riêng. Khu dân cư đông đúc, an ninh tốt. Thuận tiện giao thông, sinh hoạt.,Giá thuê: 32 triệu/tháng, cọc 3 tháng.,Liên hệ: Chính chủ (0918.289.381) - miễn tiếp môi giới, tiền môi giới có thể giảm tháng đầu cho người thuê nếu có thiện ý.,Miễn l/h mời đăng tin.",
		"typeBDS": "cho-thue",
		"lat": 10.781184,
		"lng": 106.633168,
		"special": 1
	},

	{
		"contentdata": "Bán nhà hẻm 4 mét ĐƯỜNG SỐ 13 , Phường 4 Quận 8,+ Diện tích : 5 × 20m ( nở hậu ) ; Diện tích đất 86,5m² ; Diện tích sàn 71,1m²,+ Hiện trạng : 1 trệt , 1 lầu , 3 phòng ( có phòng cho trẻ nhỏ ) , 3 toilet , 1 phòng khách lớn , 1 bếp,+ Pháp Lý : sổ hồng,+ Vị trí : nhà hẻm trước nhà 4 mét , gần đường Phạm Hùng , chợ Phạm Thế Hiển , cầu Nguyễn Tri Phương , vô cùng tiện ích , khi quý khách chọn căn này , xung quanh khu vực các tiện ích khá đầy đủ cho gia chủ lựa chọn.,+ Hướng : đông bắc,+ Giá : 8 tỷ 700,Liên hệ :,NHÀ ĐẤT TRƯỜNG AN,ĐT : 0973013138,Đ/c : 286 Quốc Lộ 50, P6, Q8, TP.HCM,Website : https://truonganland.com",
		"typeBDS": "cho-thue",
		"lat": 10.7770983,
		"lng": 106.6880822,
		"special": 1
	},

	{
		"contentdata": "khu vực cực sang, hẻm VIP nhất Hoàng Diệu, phường 2, quận Phú Nhuận, tập trung nhiều biệt thự, văn phòng,,- Diện tích: 220m2,- Kết cấu: 2 lầu,* Thông tin chi tiết và xem nhà 24/24 vui lòng liên hệ VŨ REALTOR 0939978679 (Viber, Zalo). ,* Chúng tôi nhận được sự ủy thác độc quyền bán, cho thuê trên 1500 sản phẩm tòa nhà, cao ốc căn phòng và khách sạn từ 20-5000 tỷ khu vực quận trung tâm tp Hồ Chí Minh, trân trọng.,*Một số sản phẩm tương đương:,54- Nhà MT Tôn Thất Tùng, Q.1, dt5.2x16.3m, GPXD H,8L, TN 60tr/th, giá 32 tỷ ,55- Nhà Trần Hưng Đạo, Q.1, dt8x20m, giá 32 tỷ ,56- Nhà MT Trần Quang Khải, Q.1, dt6x25m, GPXD H,8L, TN 50tr/th, giá 32 tỷ ,57- Nhà MT Trần Quốc Thảo, Q.3, dt5.3x19m, TN 80tr/th, giá 32 tỷ ,58- Nhà MT Võ Văn Tần, Q.3, dt5x14m, GPXD H,8L, giá 32 tỷ ,59- Nhà Bùi Thị Xuân, Q.1, dt6.4x24m, giá 33 tỷ ,60- Nhà Cao Thắng, Q.10, dt12.8x15m, GPXD H,10L, giá 33 tỷ ,61- Nhà 2MT Cộng Hòa, Q.TB, dt8x40m, giá 33 tỷ ,62- Nhà MT Cộng Hòa, Q.TB, dt6x23m, GPXD H,8L, TN 60tr/th, giá 33 tỷ",
		"typeBDS": "cho-thue",
		"lat": 10.7958681,
		"lng": 106.6750014,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà nguyên căn mặt tiền đường Thành Thái, Phường 14, Quận 10. ,Diện tích 4x25 m. 1 trệt, 2 lầu. DTSD: 300m2 ,Giá thuê 59 triệu/tháng. Cọc và Thanh Toán thương lượng. ,Vị trí nằm giữa Tô hiến Thành và 3 tháng 2. Kinh doanh tự do. ,Liên hệ 0906.311.001 - 0916.316.839",
		"typeBDS": "cho-thue",
		"lat": 10.7721354,
		"lng": 106.6992297,
		"special": 1
	},

	{
		"contentdata": "Hỗ trợ vay mua nhà trả gópKhu vực: Bán nhà riêng tại Đường Nguyễn Trãi - Quận 1 - Hồ Chí MinhGiá: 16 tỷ Diện tích: 59.2m², ,Thông tin mô tả,- Cần bán gấp nhà đang làm Hostel cho người nước ngoài thuê tại đường Nguyễn Trãi, P. Nguyễn Cư Trinh, Q1, cách MT Nguyễn Trãi chỉ 40m. Vị trí cực kỳ đắc địa,,- Diện tích: 3,7mx16m nở hậu 3,8m, 1 trệt, 1 lửng, 3 lầu gồm 6PN và các phòng đa năng được thiết kế theo phong cách độc và lạ phù hợp cho người nước ngoài.,- Nhà đang khai thác dịch vụ Hostel cho khách nước ngoài doanh thu từ 70 - 100 triệu/tháng~ 1.2 tỷ/năm.,- Bán nhà và tặng luôn nội thất và dịch vụ Kinh doanh Hostel + tư vấn hỗ trợ.,- Khu vực an ninh, gần siêu thị Coop Mart, Citymart & siêu thị Hà Nội gần bệnh viện Từ Dũ, gần chợ Nguyễn Thái Bình, gần bến xe khu phố Tây. Cách mặt tiền đường Nguyễn Trãi 40m. Hẻm thẳng, không cua quẹo, từ nhà có thể nhìn thấy mặt tiền đường Nguyễn Trãi.,- Giấy tờ sổ hồng đầy đủ.,- Giá chỉ 16 tỷ TL.,- Liên hệ xem nhà chính chủ: Ms Vân 0901 465 338",
		"typeBDS": "cho-thue",
		"lat": 10.7609828,
		"lng": 106.6680301,
		"special": 1
	},

	{
		"contentdata": "Vị trí: 2MT đường Bùi Cẩm Hổ, P.Tân Thới Hòa, Q.Tân Phú,Diện tích: 13.4x21 m công nhận 188 m2,Hiện trạng: cấp 4,Hướng: Nam,Giá: 13.5 tỷ TL,Tiện ích: Mặt tiến đường rộng thông thoáng, ngay gần Đầm Sen, gần Quận 11,...thuận tiện xây mới làm nhà trọ cao cấp, công ty, nhà xưởng,...,Liên hệ: 0933296830 gặp Hoạt , tư vấn và dẫn khách xem nhà hoàn toàn miễn phí",
		"typeBDS": "cho-thue",
		"lat": 10.7674,
		"lng": 106.693918,
		"special": 1
	},

	{
		"contentdata": "+ DTCN : 1326m2 ,+ Mật tiền ngang rộng 30m, cây xăng + bãi giữ xe,Giá 30 tỷ còn thương lượng. ,Khách thiện chí liên hệ: Ngọc Nhà phố 0906 910 393.,Zalo 0906910393 (không tiếp môi giới).,Ngoài ra Ngọc còn rất nhiều nhà phân khúc từ 10-300 tỷ đa Kinh doanh- đa Khu vực",
		"typeBDS": "cho-thue",
		"lat": 10.7034544,
		"lng": 106.7380223,
		"special": 1
	},

	{
		"contentdata": "Cần bán nhà đẹp giá rẻ tại Đường 59 , Phường Thảo Điền , Quận 2 ,(+) Vị trí: Vị trí giao thông thuận tiện đến trường học,chợ, siêu thị , vào trung tâm thành phố quận 1 rất gần . Khu vực- An ninh sạch sẽ,,(+) Diện tích: 69,5 (m2).,(+) Kết cấu :Co 4pn,4wc,p.tho. P.khach,bep., sổ đầy đủ ,(+) Giá bán :9,5 Tỷ ,(+) Mọi chi tiết thuê , bán villa – biệt thự Quận 2 vui lòng liên hệ:,Trần Nam 0902 971 889 và 0968 274 869.,Mail: nambdspro@gmail.com,Ngoài ra còn nhiều nhà phố, biệt thự khác anh/chị vui lòng tham khảo tại website http://thuenhaquan2.com/",
		"typeBDS": "cho-thue",
		"lat": 10.803868,
		"lng": 106.684734,
		"special": 1
	},

	{
		"contentdata": "Bán nhà góc MT Nguyễn Đình Chiểu, 4X18m, 3 lầu, 27,3 tỷ,Nhà góc 2 MT Nguyễn Đình Chiểu, P6, Quận 3.,Diện tích: 4x18m, 3 lầu.,Vị trí rất đẹp, thuận tiện mua đầu tư cho thuê hoặc làm văn phòng. Vị trí đẹp nhất đường, lề rộng 5m, không lộ giới, khu kinh doanh bậc nhất.,Hiện trạng: Nhà 3 lầu, đang có hợp đồng 105 tr/tháng.,Pháp lý: Sổ hồng, công chứng ngay, giáo nhà trống nếu khách cần.,Giá bán 27,3 tỷ thương lượng (cần tiền bán nhanh).,Pháp lý Sạch, không cầm Ngân Hàng.,Tel me: 0936.78.18.48 – 0977.88.99.28 Mạnh Hùng.,Xem nhà và sổ hồng. xin cảm ơn,MTG",
		"typeBDS": "cho-thue",
		"lat": 10.8890582,
		"lng": 106.6067087,
		"special": 1
	},

	{
		"contentdata": "Chính chủ bán nhà mặt tiền Bùi Thị Xuân, Quận 1, ,Dt; 6mx22m, tiện ích khu vực sầm uất, tiện xây mới làm tòa nhà, ngân hàng, thẩm mỹ viện, căn hộ dịch vụ, nhà hàng, phòng trà...,Giá 69 tỷ.,Liên hệ: để được xem nhà chính chủ: 01219.98.77.79 hoạc cao thịnh 0937.82.67.68..",
		"typeBDS": "cho-thue",
		"lat": 10.7857529,
		"lng": 106.6815427,
		"special": 1
	},

	{
		"contentdata": "Cần tiền bán gấp biệt thự Mỹ Thái Phú Mỹ Hưng Q7. ,- Diện tích 126m2, nhà có 4 phòng ngủ 4WC, nội thất đầy đủ, khu dân cư yên tĩnh nhiều cây xanh, cạnh công viên lớn 2ha, trường học quốc tế,... ,- Giá bán 15,5 tỷ có sổ hồng. Đường nhỏ ,LH: PHONG - 0919 406 828.",
		"typeBDS": "cho-thue",
		"lat": 10.8502076,
		"lng": 106.6526409,
		"special": 1
	},

	{
		"contentdata": "Mặt tiền hẻm 32 võ văn hát phường long trường ,- Dân cư hiên hữu .hàng xóm thân thiện , lô sạch k dính gì ,đường 7 m xe hơi quay đầu ,hẻm thông ,cao ráo thoáng mát ,- Gần trường hoc , trạm xá , ra mặt tiền chỉ vài bước chân ....,-Diện tích :4,5 x 18,5 = 84 m2 ,-Hướng tây nam ,-giá 3 tỷ 300 triệu,Liên hệ : 0974820934 hoặc zalo 0367313413 gặp tình để xem đất",
		"typeBDS": "cho-thue",
		"lat": 10.7422102,
		"lng": 106.6710501,
		"special": 1
	},

	{
		"contentdata": "- Cần bán nhà mặt tiền đường Nguyễn Trãi P.14 Q.5, vị trí nhà cực đẹp đúc 9 tầng kiên cố, bên trong có thang máy, nội thất thiết kế rất đẹp. Nhà rất thích hợp cho thuê làm căn hộ cao cấp hay kinh doanh mua bán được mọi nghành nghề..,- Diện tích: 4.2*21m vuông vứt,- Giá: 20.5 tỷ thương lượng với khách thiện chí,- Liên hệ: 0913.693.246 (Hoàng Phúc).,Chuyên môi giới + tư vấn nhà các quận trung tâm; Quận 1, Q. 5, Q.10…,***** Công ty cổ phần đầu tư địa ốc Viễn Đông Land *****,Số 5 Thành Thái Phường 14 Quận 10 Tp. HCM",
		"typeBDS": "cho-thue",
		"lat": 10.768881,
		"lng": 106.6778323,
		"special": 1
	},

	{
		"contentdata": "Bán lô đất trống tiện xây mới MT hẻm xe hơi 1333 Huỳnh Tấn Phát, P. Phú Thuận, Quận 7,- DT : 4.3x18, hướng Bắc,- Đất trống tiện xây mới.,- Vị trí ngay TT, giao thông thuận tiện, oto ra vào thoải mái, KDC hiện hữu, an ninh, tiện xây nhà ở, nhà trọ cho thuê.,- Pháp lý: SH riêng.,- LH: 0915.770.246 Thanh",
		"typeBDS": "cho-thue",
		"lat": 10.7904981,
		"lng": 106.624768,
		"special": 1
	},

	{
		"contentdata": "Bán nhà MT Lê Ngô Cát, Phường 7, Quận 3. Nhà cũ tiện xây mới, vị trí đắc địa ngay trung tâm quận 3. Khu phố an ninh sang trọng tập trung nhiều nhà hàng ẩm thực, cafe sân vườn, cao ốc văn phòng, nền rất lý tường mua xây biệt thự để hưởng thụ cuộc sống ngay trung tâm.,Diện tích: 20x32m, nhà củ tiện xây mới.,Giá bán: 130 tỷ,Quý khách xem nhà vui lòng liên hệ: Chị Hải 0937487419 (Chuyên Viên tư vấn BĐS).",
		"typeBDS": "cho-thue",
		"lat": 10.7216074,
		"lng": 106.7103338,
		"special": 1
	},

	{
		"contentdata": "_ bán gấp nhà 40m2 , mới ,đường nội bộ sạch sẽ thoáng mát , dân đông, sát chợ bệnh viện trường học bán kinh 250m,_ sổ hồng riêng . giá yêu thương 500tr (bao sang tên),_LH 0933997659 gặp Trang để biết thêm chi tiết. tránh tiếp môi giới xin cảm ơn",
		"typeBDS": "cho-thue",
		"lat": 46.8796822,
		"lng": -110.3625658,
		"special": 1
	},

	{
		"contentdata": "Nhà cho thuê hẻm 21 đường Hồng Lạc , P. 10 , Q. Tân Bình ,- DT: 10x22, 1 trệt, 3 lầu, 11 phòng, 4wc, phòng khách, bếp. ,- Cho thuê ở, làm văn phòng or kinh doanh mọi ngành nghề.,- Giá: 40 triệu/tháng (còn thương lượng). ,- Ưu tiên khách thiện trí - MTG, TB.,Liên hệ: 0938 558 577",
		"typeBDS": "cho-thue",
		"lat": 10.7523135,
		"lng": 106.6567531,
		"special": 1
	},

	{
		"contentdata": "Cần cho thuê gấp nhà Hưng gia, Hưng Phước, Phú Mỹ Hung, Q7. ,Diện tích: 111m2. ,- Tòa nhà 1 trệt, 1 lửng, 3 lầu, nhà mới. ,- Không gian rộng thoáng, có chỗ để xe, mặt tiền rộng. ,- Vị trí đầu tư kinh doanh tốt. ,Không gian sử dụng rộng rãi, mặt tiền rộng. ,- Có đội ngũ an ninh đảm bảo 24/24 tại tòa nhà, đội ngũ nhân viên vệ sinh các khu sinh hoạt chung hàng ngày. ,- Điểm đông dân cư, gần các tòa chung cư cao cấp. ,- Gía cho thuê 45tr/ tháng.,- Mọi thông tin xin liên hệ: 0919 406 828 - Phong.",
		"typeBDS": "cho-thue",
		"lat": 10.757643,
		"lng": 106.685359,
		"special": 1
	},

	{
		"contentdata": "Cần cho thuê nhà phố 3 lầu, ST mặt tiền khu Nam Long Trần Trọng Cung, P. TTĐ, Q7.,- DT : 5x25,- Cấu trúc: Trệt, 3 lầu, ST, 4PN, WC, P. Bếp, P. Khách.,- Nhà xây dựng kiên cố, nội thất cao cấp.,- Khu dân cư đông đúc, KD sầm uất, tấp nập, cạnh TTTM Vincom, thích hợp KDBB, mở VPCTY.,- Liên hệ: 094.873.6966 Đức",
		"typeBDS": "cho-thue",
		"lat": 10.8122907,
		"lng": 106.6261831,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhanh biệt thự liền kề Mỹ Thái 1 đường C - Phú Mỹ Hưng, quận 7.,Diện tích đất: 7x18.5m, thiết kế 1 trệt, 2 lầu.,DTSD: 200m2, 4 phòng ngủ, 4WC.,Nội thất: Đầy đủ, nhà đẹp, sẵn sàng để ở, giá 27 triệu/tháng.,Tiện ích: Garage, sân vườn trước, sân sau, ban công, sân thượng.,Khoảng cách: Gần khu công viên 2Ha thuộc khu Nam Viên của Phú Mỹ Hưng, khu Sakura Park, các trường học quốc tế Hàn Quốc, Đài Bắc, Nhật Bản. Gần trung tâm mua sắm Crescent Mall, bệnh viện Pháp Việt, Tâm Đức, chợ Tân Mỹ.,Liên hệ xem nhà: 0917300798 (Ms.Hằng)",
		"typeBDS": "cho-thue",
		"lat": 10.824369,
		"lng": 106.63025,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà Mặt tiền đường A4 P12 Tân Bình.,ngang 6m, giá 43tr. DT: 6m x 25m. Kết cấu: 1 trệt, 3 lầu, trệt trống suốt, nhà cực xinh. Nằm trong khu trung tâm văn phòng, cafe, Di chuyển qua các quận rất thuận tiện như: Quận 3, quận 1, Thích hợp làm văn phòng công ty, spa cao cấp, Giá: 43tr/tháng.,* Tìm Nhà Đến Có Nhà *,Hotline: 0918397689 OR 0938362379,Website: http://conha.vn (Truy cập ngay để xem thêm sản phẩm).,Xin vui lòng liên hệ qua Hotline để được tư vấn và cung cấp thêm thông tin về sản phẩm.,Nhận Ký Gửi Bất Động Sản Cho Thuê & Nhận Ký Gửi Bất Động Sản Bán.,Công Ty TNHH CONHA: 32 Nguyễn Văn Mại, Phường 4, Quận Tân Bình, TP. Hồ Chí Minh.",
		"typeBDS": "cho-thue",
		"lat": 10.8099437,
		"lng": 106.6709722,
		"special": 1
	},

	{
		"contentdata": "Căn hộ studio full nội thất sang trọng đường Tân Sơn, Tân Bình:,- Diện tích: 25m²,- Căn hộ thoáng mát, đầy đủ nội thất, chỉ việc dọn vào ở.,- Thiết kế không gian trang nhã, thanh lịch thích hợp với người giản dị,- Có cửa sổ, thang máy, xe để dưới hầm có bảo vệ an ninh.,- Giờ giấc tự do không chung chủ.,- Kệ bếp rộng rãi, cách khá xa giường ngủ.,- Wifi, cáp quang miễn phí, tốc độ cao.,Nhanh tay gọi ngay: Thiện để được tư vấn một căn hộ ưng ý!",
		"typeBDS": "cho-thue",
		"lat": 10.7290876,
		"lng": 106.7188568,
		"special": 1
	},

	{
		"contentdata": "Bán nhà biệt thự đường Thành Thái,P 14 Quận 10.,- Diện tích: 5x18m, vuông vức.,- Kết cấu: Trệt, 3 lầu, ST, kiên cố.,- Nhà vị trí đẹp hẻm lớn thông thoáng, ô tô gần trung tâm thương mại, trường đại học, bệnh viện Nhân Dân 115.,- Thích hợp mua ở mở văn phòng công ty và cho thuê căn hộ dịch vụ.,- Giá bán: 14.5 tỷ, thương lượng.,Liên hệ 0901 465 338 Hồng Vân",
		"typeBDS": "cho-thue",
		"lat": 10.7247196,
		"lng": 106.7187947,
		"special": 1
	},

	{
		"contentdata": "Vị trí: MT đường Huỳnh Thiện Lộc, P.Hòa Thạnh, Q.Tân Phú,Diện tích: 4x17.6m,Hiện trạng: 1 lầu,Hướng: bắc,Tiện ích: mặt tiền sáng đẹp, thuận tiện kinh doanh mọi ngành nghề, gần Tân Bình, rất đông đúc sầm uất,Liên hệ: 0933296830 gặp Hoạt,Giá: 8.5 tỷ",
		"typeBDS": "cho-thue",
		"lat": 10.8370621,
		"lng": 106.6561635,
		"special": 1
	},

	{
		"contentdata": "DT: 4x25m ,Nhà mặt tiền 4m kinh doanh tốt,Sổ lại vuông vứt,Thêm diện tích đẹp,Giá 11.8 tỷ.,Liên hệ gặp chính chủ: Ngọc Nhà phố 0906 910 393 (zalo)",
		"typeBDS": "cho-thue",
		"lat": 10.7324604,
		"lng": 106.718027,
		"special": 1
	},

	{
		"contentdata": "- Cần bán nhà mặt tiền đường Nguyễn Trãi P.2 Q.5 đoạn 2 chiều khu kinh doanh cực kỳ sầm uất, nằm tiếp giáp quận 1, là 1 trong những trục đường huyết mạch nối từ quận 5 sang quận 1..hiện đang có hợp đồng thuê cao,- Diện tích: 4*11m vuông vứt, đúc 5 tầng kiên cố,- Giá: 21,3 tỷ có thương lượng,- Để không làm mất thời gian cho đôi bên nên thông tin đăng là chính sát 100%,- Liên hệ: 0913.693.246 Hoàng Phúc ( hỗ trợ thủ túc pháp lý miễn phí cho tới khi ra sổ),***** Công ty cổ phần đầu tư địa ốc Viễn Đông Land *****,Số 5 Thành Thái Phường 14 Quận 10 Tp. HCM",
		"typeBDS": "cho-thue",
		"lat": 10.8134191,
		"lng": 106.6735725,
		"special": 1
	},

	{
		"contentdata": "Vị trí đắc địa,khu tập trung nhiều Ngân Hàng, các cao ốc văn phòng lớn,thích hợp sử dụng mặt bằng KD nhà hàng, KS,SPA, trường học Quốc tế,văn phòng công ty. đang cho thuê mặt Bằng với giá cực cao., ,Chủ nhà Cần Tiền Bán Gấp Với Giá cực Rẻ, thấp hơn giá thị trường rất nhiều, Không còn căn thứ 2 có vị trí đẹp hơn, giá tốt hơn , cơ hội tốt nhất để đầu tư Bất Động Sản khu vực trung Tâm Sài Gòn.,DT:10M X 20M,Hầm,8lầu,Sổ Hồng Chính Chủ,Giá: 70 Tỷ,Liên Hệ Xem “ Nhà Chính Chủ” 0937 487 419 - Gặp Chị Hải - Không Tiếp Môi Giới",
		"typeBDS": "cho-thue",
		"lat": 10.8393574,
		"lng": 106.6474733,
		"special": 1
	},

	{
		"contentdata": "Cơ hội đầu tư sở hữu đất Tp.HCM với 23 lô đất đã có sổ, công chứng sang tên ngay tại đường Lê Minh Nhựt, QL 22, Củ Chi. Nhanh tay để đặt chỗ những lô đất vị trí đẹp nhất.,+ Diện tích đa dạng: 105-126m2 (5,68m x 19,25m; 5m x 22-24m),+ Giá bán chỉ 14 triệu/m2(Ngân hàng BIDV hỗ trợ vay 60%),+ Pháp lí: Sổ riêng công chứng sang tên ngay.,+ Xây dựng: Tự do bao GPXD,Cảm nhận thật yếu tố tăng giá cho bds khu vực này: ,1) Nằm trong khu quy hoạch bài bản - Khu Tây Bắc 6000ha,2) Là nằm gần Ông lớn để tăng giá trị theo khi Ông Lớn bắt đầu triển khai - Mình nằm đối diện Ông Nhật Vượng ^^ ,3) Là hạ tầng giao thông kết nối: QL22, TL8-VD4, và VD 3 tuyến Tam Tân và Duong bờ kênh ^^ ,4) Vị trí nằm cạnh nhà cố Thủ Trướng Phan Văn Khải, cộng thêm công viên 3ha cho khu di tích cố Thủ Tướng Phan Văn Khải. ^^,5) Nằm sát khu công nghiệp và bệnh viện Đa Khoa Xuyên Á.=>> sự bùng nổ dân cư tại khu vực trong những năm tới thì giá trị bđs ở đây sẽ tăng cao.^^,Liên hệ ngay để đặt chỗ đẹp (0922.16.8383)",
		"typeBDS": "cho-thue",
		"lat": 10.7933961,
		"lng": 106.6885939,
		"special": 1
	},

	{
		"contentdata": "Bán CHDV 10P, ngang 6m dài 15m Nguyễn Đình Chiểu, Q3, T5L, đang cho thuê 80 tr/tháng,Bán CHDV 10P - 9 máy lạnh - 9 toilel.,Ngang 6m dài 15m Nguyễn Đình Chiểu, Q3.,Nhà 5 lầu đang cho thuê 80 tr/tháng.,Giá 19 tỷ/TL.,Pháp lý Sạch, không cầm Ngân Hàng.,Tel me: 0936.78.18.48 – 0977.88.99.28 Mạnh Hùng.,Xem nhà và sổ hồng. xin cảm ơn,MTG",
		"typeBDS": "cho-thue",
		"lat": 10.7987631,
		"lng": 106.6554845,
		"special": 1
	},

	{
		"contentdata": "_ Qua tết đi du học nên e cần bán căn nhà mini 1 triệt 1 lửng., mởi xây thoáng mát sạch sẽ, sát chợ trường học bênh viện... dân đông ,_ SHR. (bao sang tên) ,liên hệ để biết thêm chi tiết: 0933997659. xin cảm ơn ạ.",
		"typeBDS": "cho-thue",
		"lat": 10.8356582,
		"lng": 106.6586323,
		"special": 1
	},

	{
		"contentdata": "Đối diện cửa Bắc của Chợ Bến Thành, khu vực có mức giá gần cả tỷ/ m2, khu vực chỉ có khách sạn hạng sang trọng và đẳng cấp nhất của Sài Gòn, chỉ dành cho khách nước ngoài và các đại gia thuê, thu nhập cực cao và tính thanh khoản cực nhanh,- Diện tích: 324m2,- Kết cấu: Hotel Hầm ,Lững 12 Lầu - 104 Phòng,* Thông tin chi tiết và xem nhà 24/24 vui lòng liên hệ VŨ REALTOR 0939978679 (Viber, Zalo). ,* Chúng tôi nhận được sự ủy thác độc quyền bán, cho thuê trên 1500 sản phẩm tòa nhà, cao ốc căn phòng và khách sạn từ 20-5000 tỷ khu vực quận trung tâm tp Hồ Chí Minh, trân trọng.,*Một số sản phẩm tương đương:,450- Nhà MT Hai Bà Trưng, Q.3, dt16x27m, GPXD 2H, 10L, giá 360 tỷ ,451- Nhà MT Nam Kỳ Khởi Nghĩa, Q.3, dt22x45m, TN 1100tr/th, giá 360 tỷ ,452- Nhà MT Nguyễn Du, Q.1, dt12x36m, giá 360 tỷ ,453- Nhà MT Trương Định, Q.1, dt30x45m, giá 360 tỷ ,454- Office MT Nam Kỳ Khởi Nghĩa, Q.3, dt22x25m, giá 370 tỷ ,455- Nhà MT Hai Bà Trưng, Q.3, dt21x43m, giá 380 tỷ ,456- Nhà MT Hai Bà Trưng, Q.1, dt3",
		"typeBDS": "cho-thue",
		"lat": 10.790332,
		"lng": 106.6307896,
		"special": 1
	},

	{
		"contentdata": "Bán nhà Nhà Bè, Tp.HCM, diện tích 72m2 giá 3.85 tỷ. Vị trí hẻm 2329 Huỳnh Tấn Phát ,- Diện tích: 4m x 18m. ,- Vị trí hẻm 2329, Huỳnh Tấn Phát, Nhà Bè, Tp.HCM. ,- Nhà nằm trong khu sài gòn mới, cách Huỳnh Tấn Phát 50m, cách công viên 100m, khu vực cán bộ ngân hàng, dân trí tốt. Cách Phú Mỹ Hưng 5 phút xe máy, cách cầu Phú Xuân 1.5km , Cách Q1 25 phút. ,- Tiện ích : Khu vực thông thoáng , yên tĩnh , nhiều cây xanh , hàng xóm thân thiện , đầy đủ tiện ích xung quanh. ,- Cấu trúc : Nhà mới thiết kế sang trọng, có sân trước, giếng trời thoáng mát, gồm 1 trệt 2 lầu sân thượng, gồm 1 phòng khách cực kỳ sang trọng, 1 phòng bếp, 4 phòng ngủ, mỗi phòng có WC riêng, 1 phòng thờ. ,- Trang bị hệ thống nội thất cao cấp: Cửa phòng gỗ, tủ bếp, kệ bếp gỗ, cầu thang đá hoa cương, kính cường lực, tay vịn gỗ, điện âm tường. ,- Giá bán: 3.85 tỷ ,Liên hệ: Toàn Lê 0907 657 687",
		"typeBDS": "cho-thue",
		"lat": 10.7187093,
		"lng": 106.7276888,
		"special": 1
	},

	{
		"contentdata": "Nhà hẻm Phan Đình Phùng, Phú Nhuận, 4x10m, 1 lầu, thiết kế cao cấp, đất 42m2, xem là thích ngay, cách Q1 5ph xe máy, gần trường Kinh tế đối ngoại, giá 4.55 tỷ, có sổ, miễn trung gian,TEL 0938.911.398-0938.27.87.93",
		"typeBDS": "cho-thue",
		"lat": 10.8254026,
		"lng": 106.6402719,
		"special": 1
	},

	{
		"contentdata": "Bán nhà hẻm 6m Cầu Xéo, gần chợ, trường học, hẻm đủ lộ giới, cách đường chỉ 10m, tiện ở hoặc làm VP công ty, gần đường lớn như Nguyễn Cửu Đàm, Hoa Bằng..., - Ngang 4 dài 24 m, 1 lầu, nhà đẹp, hướng Đông , - Giá: 6.6 tỷ TL , - Liên hệ: 0902 586 069 Ms Thu, MTG",
		"typeBDS": "cho-thue",
		"lat": 10.8059195,
		"lng": 106.6682118,
		"special": 1
	},

	{
		"contentdata": "Cho thuê Nguyên căn, Nhà căn góc 2 mặt tiền làm Quán Cà phê đường Tân Hương, Diện tích 6x16m2, 1 trệt 2 lầu .Nhà phù hợp để làm quán cà phê, trà sữa, trên để ở lại.,Liên hệ xem nhà gặp anh Hùng - 0935.259.116",
		"typeBDS": "cho-thue",
		"lat": 10.7669392,
		"lng": 106.6745926,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà nguyên căn hẻm xe tải DT 4x20 gác lửng 3pn nhà sạch đẹp khu vực an ninh tốt tiện ở gia đình kinh doanh buôn bán ,may mặc, mở văn phòng cty ...Hợp đồng dài hạn. Giá còn thương lượng",
		"typeBDS": "cho-thue",
		"lat": 10.8187365,
		"lng": 106.6947216,
		"special": 1
	},

	{
		"contentdata": "Bán khách sạn đường Phan Đăng Lưu 21,5 tỷ, 8 lầu Phú Nhuận.,+ Mặt tiền đường vỉa hè 5m rộng, sau nhà hẻm 4m đa dụng. ,+ 8 tầng thang máy, thu nhập 200 triệu/ tháng tương đương 2.4 tỷ/ năm. Đầu tư sinh lời tuyệt vời. ,+ Sàn sử dụng hơn 550m2. ,+ Tổng 13 cực đẹp và thoáng.,+ Vị trí nhà nằm ngay trung tâm Phú Nhuận phù hợp cho nhiều khách hàng như khách Tây thuê, tiện ích không thiếu bất cứ gì thuận tiện duy chuyển qua quận 1,3,10 và các quận lân cận.,+ Giây tờ pháp lý rõ ràng, công chứng ngay.,+ Chủ cần bán nhanh và gấp. Khách thiện chí là chủ bán.,+ Liên hệ Hiếu Đức: 0935.014.308 Hoặc 0702.530.086 trực tiếp gặp chủ và đàm phán.",
		"typeBDS": "cho-thue",
		"lat": 10.7884581,
		"lng": 106.6855015,
		"special": 1
	},

	{
		"contentdata": "Định cư nước ngoài Bán gấp nhà sát Mặt Tiền Nguyễn Đình Chiểu Quận 3 (DT:4x14m) 4 Tầng mới, giá 10.5 tỷ cơ hội duy nhất sỡ hữu căn nhà tuyệt đẹp ngay Trung Tâm quận 3 cung đường bậc nhất về thương hiệu góc Nguyễn Đình Chiểu- Cao Thắng, Kết cấu : trệt 3 lầu rất đẹp tặng toàn bộ nội thất cao cấp vào ở ngay,Vị trí : đoạn đẹp nhất khu trung tâm góc Cao thắng- Nguyễn Đình Chiểu hẻm rộng sạch sẽ an ninh ,cực kì sang trọng dân trí cao rất thích hợp để ở với đời sống cao cấp hưởng thụ hoặc cho thuê giá cao,Giá 10.5 tỷ thương lượng khách thanh toán nhanh,- Pháp lý: Sổ hồng chính chủ , giấy tờ rõ ràng,- LH: An Nhung 01219.98.77.79. hoạc Cao Thìn 0937.82.67.68. để được tư vấn tận tình và xem nhà (24/7).,- Môi giới xin đừng làm phiền.,Trân trọng cảm ơn!",
		"typeBDS": "cho-thue",
		"lat": 10.7882948,
		"lng": 106.7063191,
		"special": 1
	},

	{
		"contentdata": "Bán gấp nhà phố 1 lầu hiện đại hẻm 962 Huỳnh Tấn Phát, P. Tân Phú, Quận 7,- DT : 5x18 NH 5.5m, hướng Đông,- Cấu trúc: Trệt, 1 lầu, 3 PN, 3WC riêng, có sân để xe.,- Nhà rộng, thoáng mát, hẻm yên tĩnh, cách TT thành phố 2-3km, tích ích xung quanh đầy đủ.,- Pháp lý: SH riêng CN 90m²",
		"typeBDS": "cho-thue",
		"lat": 10.7121851,
		"lng": 106.7367316,
		"special": 1
	},

	{
		"contentdata": "Cho thuê biệt thự Mỹ Thái 2 - Phú Mỹ Hưng giá tốt 28 triệu/th, diện tích 126 m2, 1 trệt 2 lầu, garage xe hơi, nhà đẹp, xung quanh có nhiều cây xanh thoáng mát, yên tĩnh, gần trường học, bệnh viện, công viên, siêu thị, ngân hàng, an ninh tốt.,LH: 0917300798 (Ms.Hằng) chuyên gia tư vấn biệt thự Phú Mỹ Hưng rất hân hạnh được phục vụ quý khách.",
		"typeBDS": "cho-thue",
		"lat": 10.7672385,
		"lng": 106.6983832,
		"special": 1
	},

	{
		"contentdata": "Bán nhà 2 mặt tiền trước sau đường Thành Thái, P12, Q. 10.,- DT: 4.25m x 25m.,- Nhà 1 trệt, 3 lầu đúc BTCT kiên cố.,- Vị trí đắc địa, khu vực an ninh trong khu vực hành chính của Quận 10.,- Gần viện Tim, bệnh viện 115, Vạn Hạnh Mall. BigC Tô Hiến Thành, KingDom 101 Tô hiến thành.,- Cần tiền nên bán gấp giá 29.8 tỷ thương lượng ít.,Liên hệ 0901 465 338 Hồng Vân",
		"typeBDS": "cho-thue",
		"lat": 10.8069528,
		"lng": 106.6286265,
		"special": 1
	},

	{
		"contentdata": "Vị trí: MT đường DC11, P.Sơn Kỳ, Q.Tân Phú,Diện tích: 4x20m,Kết cấu: 1 trệt, 2 lầu, ST,Hướng: Đông Nam,Tiện ích: MT đường nội bộ thông thoáng, gần công viên, nhà đẹp thiết kế kiên cố, hiện đại vào ở liền,...,Giá: 7.55 tỷ,Liên hệ: 0933296830 gặp Hoạt - Tư vấn và dẫn khách xem nhà hoàn toàn miễn phí",
		"typeBDS": "cho-thue",
		"lat": 10.7898625,
		"lng": 106.7298741,
		"special": 1
	},

	{
		"contentdata": "Khu tập trung nhiều văn phòng công ty, di chuyển thuận lợi. Chỉ 5 phút tới Q. 1, 10 phút đi Q. 2.... ,Thích xây dựng khu phức hợp, căn hộ cao cấp, văn phòng cho thuê...,- Diện tích: 1710m2,- Kết cấu: Tòa nhà xây thô 3 Hầm 22 tầng. DT 1725.9m2. DTXD 712m2 . DT sàn toàn công trình : 23.356m2,* Thông tin chi tiết và xem nhà 24/24 vui lòng liên hệ VŨ REALTOR 0939978679 (Viber, Zalo). ,* Chúng tôi nhận được sự ủy thác độc quyền bán, cho thuê trên 1500 sản phẩm tòa nhà, cao ốc căn phòng và khách sạn từ 20-5000 tỷ khu vực quận trung tâm tp Hồ Chí Minh, trân trọng.,*Một số sản phẩm tương đương:,472- Nhà MT Lý Tự Trọng, Q.1, dt21x29m, giá 580 tỷ ,473- Nhà MT Nguyễn Trãi, Q.1, dt19x30m, giá 580 tỷ ,474- Nhà MT Lý Tự Trọng, Q.1, dt51x25m, giá 590 tỷ ,475- Nhà MT Võ Văn Tần, Q.3, dt44x66m, giá 600 tỷ ,476- Nhà MT Điện Biên Phủ, Q.BT, dt38x45m, giá 670 tỷ ,477- Nhà MT Nguyễn Trung Trực, Q.1, dt35x31m, giá 680 tỷ ,478- Hotel MT Thi Sách, Q.1, dt25x20m, 4 sao, 100 PN, TN 4500tr/th, giá 830 tỷ ,479-",
		"typeBDS": "cho-thue",
		"lat": 45.6701862,
		"lng": -74.0324134,
		"special": 1
	},

	{
		"contentdata": "Mô tả:,+ Nhà 1 trệt 2 lầu.,+ 4 PN, 3wc.,+ Hẻm xe hơi đỗ cửa, trước nhà 5m.,+ Thông thoáng khắp nẻo.,+ Nhà nở hậu.,Giá 9,7 tỷ còn thương lượng.,Liên hệ gặp chính chủ: Ngọc Nhà phố 0906 910 393 (zalo)",
		"typeBDS": "cho-thue",
		"lat": 10.8328277,
		"lng": 106.681153,
		"special": 1
	},

	{
		"contentdata": "Nhà cách mặt tiền 20m đường phan văn trị, quận 5, 1 trệt+ 2 lầu đúc, nhà mới, ở ngay, 3.7x13m, nở hậu 5m, hẻm 4m, giá 7.8 tỷ, cách chợ An Đông 3ph xe máy, gần Trần Hưng Đạo, Nguyễn Trãi, tuyến đường thuộc quận 5 nhưng đi vài trăm mét là qua quận 1, có sổ, miễn trung gian,tel 0938.911.398-0938.27.87.93",
		"typeBDS": "cho-thue",
		"lat": 10.7310593,
		"lng": 106.7085343,
		"special": 1
	},

	{
		"contentdata": "Bán tòa nhà khách sạn 3 sao MT đường CMT8 nằm gần Ngã 6 Phù Đổng P Bến Thành, Q1.,Vị trí tòa nhà tọa lạc trên con đường liên quận nổi tiếng Cách Mạng Tháng 8 kết nối giao thông với Q1. Tuyến đường kinh tế huyết mạch và nhà ga Metro.,Giá trị cho thuê 700 triệu/tháng. HĐ 10 năm.,• Kết cấu: 1 hầm 10 lầu sân thượng.,- Diện tích: 16mx24m (vuông vức).,- Hình dáng đất vuông đẹp, không tóp hậu, phong thủy tốt.,Pháp lý:,- Chủ quyền cá nhân, ra sổ mới, sẵn sàng giao dịch nhanh.,- Đất ở đô thị lâu dài.,• Giá: 120 tỷ.,Thông tin chính xác 100%, chỉ bán khách hàng trực tiếp, miễn trung gian.,Liên hệ Chị Hải 0937487419 xem nhà trực tiếp. (zalo, viber 24/24)",
		"typeBDS": "cho-thue",
		"lat": 10.7315507,
		"lng": 106.7072635,
		"special": 1
	},

	{
		"contentdata": "- Cần bán gấp nhà mặt tiền kinh doanh đường Nguyễn Thị Nhỏ P.16 Q.11, vị trí nhà cực đẹp, gần trường cấp 1,2,3, chợ, siêu thị, trung tâm thương mại lớn..nhà hiện đang cho cty thuê làm VP giá 30tr/tháng, nhà xây kiên cố 1 trệt 2 lầu rất đẹp,- Diện tích: 4*15.5m,- Giá: 15 tỷ có thương lượng,- Liên hệ: 0913.693.246 (Hoàng Phúc).,Chuyên môi giới + tư vấn nhà các quận trung tâm 1, 3, 5, 10,***** Công ty cổ phần đầu tư địa ốc Viễn Đông Land *****,Số 5 Thành Thái Phường 14 Quận 10 Tp. HCM",
		"typeBDS": "cho-thue",
		"lat": 10.7903957,
		"lng": 106.6894052,
		"special": 1
	},

	{
		"contentdata": "_ không gian mini, nhà mới xây rộng rãi thoáng mát, gần chợ , truong, đông dân,_ sổ hồng riêng, bao sang tên công chứng,_dt 38.8m2, có 1 gác lửng,lh: 0933997659 (gặp Ngọc)",
		"typeBDS": "cho-thue",
		"lat": 10.7679853,
		"lng": 106.6975679,
		"special": 1
	},

	{
		"contentdata": "Cần bán khuôn đất vàng cực kỳ khan hiếm mt đầu đường Phó Đức chính - nguyễn thái bình đối diện chợ Bến Thành, Quận 1 – ,Diện tích : 8.2x19m, vuông vức, đẹp, vỉa hè rộng thoáng mát ,-, nhà cũ tiện đầu tư xây dưng mới cao ốc, khách sạn, căn hộ dịch vụ,- Vị trí: Đối Diện cửa Nam của chợ Bến Thành, con đường tập trung nhiều tòa nhà Văn Phòng, Cao Ốc, Ngân Hàng, và Khách Sạn siêu sang trọng * Gần tòa tháp đôi Bitexco đang xây, Eximbank Tower 40 tầng đang khởi công, nhà ga Metro ngầm đang dần hoàn thiện, và nhiều dự án xung quanh khác... ,- Khu có tốc độ phát triển cao nhất trung tâm ! * Thuận tiện xây khách sạn tòa nhà Văn Phòng sang trọng, khan hiếm ,có sổ hồng công chứng trong ngày ,- giá bán 82 tỷ,để tư vấn về pháp lý và giá tốt liên hệ ; ,cao thìn cao thịnh 0937.82.67.68 , 0909.627.729 .0799.98.77.79.",
		"typeBDS": "cho-thue",
		"lat": 10.8184631,
		"lng": 106.6588245,
		"special": 1
	},

	{
		"contentdata": "- Chính chủ định cư nước ngoài. Gửi bán căn hộ dịch vụ cực đẹp. Góc 2 mặt tiền hẻm xe hơi Tôn Thất Tùng. Bùi Thị Xuân, Phường Phạm Ngũ Lão, Quận 1. Khu vực sang trọng, sầm uất, tập trung nhiều căn hộ, khách sạn cho khách nước ngoài. Cách chợ Bến Thành. Phố Tây Bùi Viện, Phố đi bộ Nguyễn Huệ vài phút xe.,- Nhà đưa vào khai thác có thể thu nhập 162.72 triệu-174.34 triệu 1 tháng. Đã có khách hỏi thuê 127.85 triệu/th.,- Diện tích 4x20m. Balcon từ tầng 2 đua ra 5m.,- Kết cấu trệt 5 lầu sân thượng 14 phòng căn hộ dịch vụ cao cấp. Tiêu chuẩn sao. Thiết kế tân cổ điển kết hợp hiện đại. Nội thất nhập từ ý. Garaxe. Quầy thu ngân. Đầy đủ hệ thống cho căn hộ cao cấp.,- Pháp lý sổ hồng chính chủ.,- Giá 25.5 tỷ. TL Trực tiếp với chủ nhà.,Tel me: 0936.78.18.48 – 0977.88.99.28 Mạnh Hùng.,Xem nhà và sổ hồng. xin cảm ơn",
		"typeBDS": "cho-thue",
		"lat": 10.8392925,
		"lng": 106.6549446,
		"special": 1
	},

	{
		"contentdata": "Bán nhà nát (lô đất) hẻm 20m VIP Tân Sơn Nhì, Tân Phú, đã tách 5 sổ riêng, với diện tích 20x20m, đất đẹp, hẻm trước nhà rộng rãi nằm ngay vị trí đầy đủ tiện ích xung quanh, khu VIP, an ninh, yên tĩnh, - Giá: 41 tỷ TL ,Liên hệ: 0902 586 069 gặp Thu, MTG",
		"typeBDS": "cho-thue",
		"lat": 10.8081279,
		"lng": 106.6194921,
		"special": 1
	},

	{
		"contentdata": "Bán nhà góc 2 mặt tiền đường TRẦN HƯNG ĐẠO , Phường 2 Quận 5 .,+ Diện tích : 4,40 × 20m ; Diện tích đất 88,0m² ; Diện tích sàn 120,6m² .,+ Hiện trạng : nhà cấp 4 có giấy phép xây dựng 1 hầm 9 lầu .,+ Pháp Lý : sổ hồng .,+ Vị trí : Bán nhà góc 2 mặt tiền , TRẦN HƯNG ĐẠO vị trí đắc địa , sầm uất , kinh doanh buôn bán đa nghành nghề thu nhập cao , tiện ích đầy đủ , giao thông thuận tiện trong khu vực thành phố .,+ Hướng : đông nam .,+ Giá : 35 tỷ thương lượng,Liên hệ :,NHÀ ĐẤT TRƯỜNG AN,ĐT : 0973013138,Đ/c : 286 Quốc Lộ 50, P6, Q8, TP.HCM,Website : https://truonganland.com",
		"typeBDS": "cho-thue",
		"lat": 10.8022705,
		"lng": 106.6347492,
		"special": 1
	},

	{
		"contentdata": "Bán nhà đường Dương Cát Lợi, Nhà Bè, Tp.HCM DT 4m x 14, 2 lầu giá 3.85 tỷ ,- Diện tích 4m x 14m ,– Nhà xây 1 trệt 2 lầu đúc thật vô cùng chắc chắn, phong cách hiện đại, tinh tế. Bên trong có tất cả 4 phòng ngủ, 5WC, phòng khách, phòng bếp và phòng thờ ,– Đặc biệt hẻm trước nhà thoáng mát, rộng rãi, hẻm thông sang 2 lối đi khác nhau, xe hơi 6m. Có lắp camera an ninh. ,– Vị trí thuận lợi, ngay trung tâm thị trấn Nhà Bè, rất tiện cho quý khách di chuyển sang quận 7, quận 4 và quận 1 trong vòng 5 phút, 15 phút . ,– Hình ảnh thực tế. ,– Pháp lý: Sổ hồng riêng đã hoàn công đầy đủ đúng hiện trạng. Mua bán ra công chứng sang tên ngay ,– Giá bán rẻ nhất thị trường: 2,85 tỷ. Hỗ trợ vay ngân hàng khi quý khách có nhu cầu. ,Liên Hệ Xem Nhà: Kim Chi 0976 555 753",
		"typeBDS": "cho-thue",
		"lat": 10.7983608,
		"lng": 106.7327769,
		"special": 1
	},

	{
		"contentdata": "Bán gấp nhà 1 lầu đẹp hẻm 331 Trần Xuân Soạn, P. Tân Hưng, Quận 7.,- DT : 3x6, hướng Tây.,- Cấu trúc: Nhà 1 lầu, 2 PN, WC riêng. Nhà còn mới, đẹp,- Vị trí đẹp, hẻm thoáng, khu yên tĩnh, an ninh,- Pháp lý: SH riêng,- LH: 0915.770.246 Thanh",
		"typeBDS": "cho-thue",
		"lat": 10.8088313,
		"lng": 106.6167776,
		"special": 1
	},

	{
		"contentdata": "Bán gấp nhà Phan Văn Trị 69.5m2, thuê 18tr/th, giá chỉ 5.09 tỷ.,+ Dành cho nhà đầu tư giữ tiền, hẻm thông thoáng thông qua Nguyên Hồng và Thiên Hộ Dương.,+ Sổ số đo ba vòng siêu đẹp, hiện tại đang cho thuê 18tr/tháng.,+ Hẻm trước nhà 2.5m, nhà cách hẻm ô tô tránh nhau 20m. Cách mặt tiền Nguyên Hồng 50m.,+ Nhà bề ngang rất rộng gần 8m, hiện đang là 2 nhà, riêng biệt, nhà nào cũng 1 trệt 1 lầu. Rất phù hợp cho những gia đình nào có 2 - 3 thế hệ ở mà cho con ở riêng.,+ Hiên đang là 2 nhà riêng biệt, cổng riêng tường riêng không chung đụng.,+ Tổng 4PN, 2 PK, 2 ban công.,+ Sổ hồng, pháp lý rõ ràng.,+ Chủ đang rất cần tiền để đầu tư nông sản, khách thích trả giá là chủ bán ngay.,+ Liên hệ Hiếu Đức SĐT: 0935.014.308 hoặc 0702.530.086 . Hiếu Đức chuyên tư vấn nhà thổ cư miễn phí và xem nhà trực tiếp.",
		"typeBDS": "cho-thue",
		"lat": 10.7890839,
		"lng": 106.6750945,
		"special": 1
	},

	{
		"contentdata": "Phòng cho thuê rộng rãi ngay trung tâm quận 1 thích hợp cho nhân viên văn phòng, sinh viên học sinh.,1/ Vị trí: Khu vực an ninh, nằm ngay trung tâm Quận 1, đối diện Galaxy Nguyễn Trãi (cũ). Cạnh Coop Mart Cống Quỳnh, chợ Thái Bình, và chợ Bến Thành. Gần trường Sân Khấu Điện Ảnh Tp. HCM, ĐH Hoa Sen, Nhạc viện Tp. HCM, ĐH Sài Gòn và ĐH Khoa Học Tự Nhiên, nên rất thuận tiện cho việc đi học, đi làm.,2/ Diện tích: 40m2., Có wifi cáp quang tốc độ cao, Ngòai ra còn có máy giặt, , chô phơi đồ thoáng mát . phong co cua so lon rat mat , phong trong nen uu tien cac ban co do dung san.,4/ Giá thuê: 4000,000đ/tháng ,- Cọc một tháng.,- Tiền điện 3,500 đ/kwh.,- Tiền nước 100,000 đ/người.,Liên hệ: 0909.627,729, hoac 01219,98,77,79, gap nhung (Ms Thanh).",
		"typeBDS": "cho-thue",
		"lat": 10.7437521,
		"lng": 106.6841936,
		"special": 1
	},

	{
		"contentdata": "Chính chủ cho thuê nhà hai mặt tiền tại Đường Tân Kỳ Tân Quý, P. Bình Hưng Hòa A, Q. Bình Tân, TP. HCM. ,Diện tích: 210 m2 (7m x 30m). Gồm: 01 trệt, 01 lầu. ,Nhà nằm vị trí đẹp, MT đường lớn thông thoáng, giao thông thuận tiện. Khu dân cư an ninh, gần trường, chợ, siêu thị, ngân hàng... Thích hợp mở văn phòng công ty, chi nhánh ngân hàng, trung tâm Anh ngữ, siêu thị mini, showroom, quán cafe,... ,Giá cho thuê: 39 triệu/ tháng.,Khách hàng có nhu cầu liên hệ chính chủ xem nhà: Mr. Hiếu (0926.555.579),Miễn l/h mời đăng tin.",
		"typeBDS": "cho-thue",
		"lat": 10.7240504,
		"lng": 106.7161328,
		"special": 1
	},

	{
		"contentdata": "Diện tích: 11mx21m, 1 trệt, 2 lầu.,- Phòng ngủ: 6 PN, 5WC.,- Nội thất: đẹp, đầy đủ, nhà phong cách Châu Âu.,- Khác: garage, sân vườn, sân thượng, kho.,- Giá net:30tr/tháng.,Khu biệt thự yên tĩnh thoáng mát, nằm liền kề Phú Mỹ Hưng. Mọi thông tin chi tiết xin liên hệ; 0917300798 (Ms.Hằng)",
		"typeBDS": "cho-thue",
		"lat": 10.7996719,
		"lng": 106.6729477,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nguyên căn mặt tiền đường Nguyễn Du, phường Bến Thành, Quận 1,DT: 4,2x30m , 1 lầu,. DTSD: 250m2 ,giá thuê: 115 triệu/tháng,Vị trí đẹp, thuận tiện kinh doanh mọi ngành nghề, kinh doanh cafe, nhà hàng, showroom thời trang,LIÊN HỆ: 0916 316 839 – 0906 311 001",
		"typeBDS": "cho-thue",
		"lat": 46.8796822,
		"lng": -110.3625658,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà 1 lầu vị trí đẹp lô nhì MT hẻm 109 Nguyễn Văn Quỳ, P. TTĐ, Quận 7.,- DT : 3.5x6, hướng Đông,- Cấu trúc: Nhà 1 lầu mới, đẹp dọn vô ở liền,- Vị trí tuyệt đẹp, khu dân cư đông đúc, giao thông thuận tiện, xe oto chạy thoải mái, thích hợp ở , cho thuê, KDBB tạp hóa, cafe, tiệm tóc, nail,...,==============================================,CÔNG TY BẤT ĐỘNG SẢN GIA PHÚC,- Liên hệ: 094.873.6966 Mr. Đức,- Địa chỉ: 24H Trần Xuân Soạn, khu CXNH, P. TTT, Q7,- Website: NhaDatQuan7.com",
		"typeBDS": "cho-thue",
		"lat": 10.7706909,
		"lng": 106.6879294,
		"special": 1
	},

	{
		"contentdata": "Căn hộ sang trọng CMT8, Q10 còn trống căn hộ cao cấp cực đẹp:,- Diện tích: 40m²,- Căn hộ ở gần vòng xoay Dân Chủ, ngay trung tâm, tới Q1, Q3 chỉ vài phút.,- Nhà rộng rãi, tiện nghi nội thất đầy đủ và sang trọng.,- Kệ bếp rộng rãi sang trọng với không gian bếp riêng thông thoáng.,- Có thang máy di chuyển giữa các tầng.,- Giờ giấc tự do không chung chủ.,- Cho nuôi thú cưng loại nhỏ. ,Dịch vụ: Điện 4k/ 1kwh. ,FREE nước, wifi cáp, rác, dọn vệ sinh 2 lần/ tuần. Thay ga 1 lần/ tuần,Nhanh tay gọi ngay: Thiện để được tư vấn một căn hộ ưng ý!",
		"typeBDS": "cho-thue",
		"lat": 10.7891362,
		"lng": 106.6904858,
		"special": 1
	},

	{
		"contentdata": "Nhà cho thuê hẻm LỚN- GÓC 2 MẶT TIỀN (20tr) đ. Tân Hòa Đông p.14, q. 6,Diện tích nhà: 5x20,2=100m2,- Nhà: 1 trệt 2 lầu có 4 phòng ngủ, phòng khách, nhà bếp, 4wc....,-hẻm trc nhà 6m vô cùng rộng rãi,-MẶT TIỀN KÊNH TÂN HÓA-GÓC 2 MẶT TIỀN thuận tiện kinh doanh buôn bán.,-Khu dân cư đông đúc dân trí cao, mưa không ngập lụt.,-Gần trường học, chợ, siêu thị, công viên,..,- Giá cho thuê:20tr (còn thương lượng),Liên hệ trực tiếp : 0938558577 Anh Sơn",
		"typeBDS": "cho-thue",
		"lat": 10.773344,
		"lng": 106.700693,
		"special": 1
	},

	{
		"contentdata": "Cho thuê tòa nhà mới xây dựng thiết kế căn hộ khách sạn, đường Hồng Hà, phường 2, quận Tân Bình.,- Diện tích: 8,5 x 20 m.,- Kết cấu: Hầm, trệt, lửng, 6 lầu. Sân thượng. Sảnh lễ tân, 21 căn hộ full nội thất.,- Giá 150 triệu/tháng.,- Vị trí rất đẹp, ngay Parkson Trường Sơn và Hồng Hà, ngay trung tâm thương mại Trường Sơn, cách sân bay Tân Sơn Nhất 100m, khu văn phòng công ty sân bay Tân Sơn Nhất,...,- Trang bị đầy đủ, nội thất full cao cấp, mỗi phòng được đầu tư 40 triệu tiền nội thất. Thang máy thẻ từ, hệ thống phòng cháy chữa cháy và giấy phép, cầu thang bộ, cầu thoát hiểm, giấy phép kinh doanh dịch vụ căn hộ khách sạn nếu cần, máy phát,..,Hotline: 0918397689 OR 0938362379,Website: conha.vn,Chuyên nhận Ký Gửi Bất Động Sản Cho Thuê & Bất Động Sản Bán tại TP. Hồ Chí Minh.,Xin vui lòng liên hệ cho chúng tôi qua số hotline để được tư vấn và cung cấp thêm thông tin về sản phẩm.,Công Ty TNHH Môi Giới Bất Động Sản Tâm Phát: 36B Nguyễn Văn Mại, Phường 4, Quận Tân Bình, TP.HCM",
		"typeBDS": "cho-thue",
		"lat": 10.8085303,
		"lng": 106.6969469,
		"special": 1
	},

	{
		"contentdata": "CẦN BÁN HOẶC CHO THUÊ BIỆT THỰ HẺM XE HƠI 7M8x40M ĐỐI DIỆN LOTTE 30TR 7PN 3WC,Bán hoặch cho thuê biệt thự hẻm đối diện Lotte,DT: 7.8 x 40m,Giá thuê: 30 triệu có 7p 3wc,Hẻm xe hơi,Tiện làm nhà trẻ,Gọi ngay để biết thêm thông tin.",
		"typeBDS": "cho-thue",
		"lat": 10.7950198,
		"lng": 106.6249439,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà Nguyên căn Mặt tiền Nguyễn Súy, Phường Tân Quý, Quận Tân Phú.,Diện tích 4.5x20m2, Diện tích sử dụng 180m2,,Nhà 1 trệt 1 lầu, 3 phòng, 2 WC.,Nhà gần Gò Dầu, Khu dân cư đông đúc, đường lớn xe tải. Phù hợp làm Văn phòng công ty, Kinh doanh buôn bán mọi ngành nghề., Giá cho thuê 21 triệu/tháng.,Liên hệ xem nhà trước 1-2 tiếng. Gặp Hùng. 0935.259.116",
		"typeBDS": "cho-thue",
		"lat": 10.7987229,
		"lng": 106.6601247,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà nguyên căn:,1 trệt 1 lầu, DT 4x15m2.,Căn góc 2 mặt tiền hẻm lớn đông đúc, thông ra Thoại Ngọc Hầu, Lũy Bán Bích.,Phù hợp ở gia đình, kinh doanh buôn bán.,Giá thuê có thể thương lượng thêm.,Miễn Trung gian, cảm ơn!",
		"typeBDS": "cho-thue",
		"lat": 10.7781984,
		"lng": 106.7018236,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà nguyên căn đường Nguyễn Minh Hoàng phường 12 Tân Bình,Thông tin nhà cho thuê,- Diện tích : 4x20m.,- Kết cấu : trệt 3 lầu sân thượng, 4 phòng, 5 wc.,- Vị trí : khu tập trung nhiều văn phòng công ty, yên tĩnh an ninh, gần siêu thị, trường học, thuận tiện lưu thông ra các quận trung tâm..,- Thích hợp : làm văn phòng công ty, ở kết hợp làm văn phòng..,Hotline: 0918397689 OR 0938362379,Website: http://conha.vn (Truy cập ngay để có thêm sự lựa chọn),Bạn Cần Thuê Nhà & Mua Nhà – Ký Gửi Nhà Cho Thuê & Nhà Bán,Có Nhà [ conha.vn ] Hân Hạnh Là Sự Lựa Chọn Số 1 Của Bạn!,Xin vui lòng liên hệ qua Hotline để được tư vấn và cung cấp thêm thông tin về sản phẩm.,Công Ty TNHH CONHA: 32 Nguyễn Văn Mại, Phường 4, Quận Tân Bình, TP. Hồ Chí Minh.\"",
		"typeBDS": "cho-thue",
		"lat": 10.7143535,
		"lng": 106.7369983,
		"special": 1
	},

	{
		"contentdata": "Hỗ trợ vay mua nhà trả gópKhu vực: Bán nhà riêng tại Đường Cách Mạng Tháng Tám - Quận 3 - Hồ Chí MinhGiá: 13.3 tỷ Diện tích: 75m², ,Thông tin mô tả,Nhà mới đẹp 2 lầu + sân thượng hẻm 8 mét đường Cách Mạng Tháng 8, ngay ngã 3 Hòa Hưng, Quận 3.,- Diện tích: 5 x 15m. Nhà vuông vức trước sau.,- Kết cấu: 1 trệt, lửng, 2 lầu, sân thượng. Nhà còn rất mới với 5 phòng ngủ, phòng khách + bếp, phòng thờ và sân thượng phơi đồ, thêm sân trồng rau mini.,- Giá bán đề nghị: 13,3 tỷ thương lượng.,- LH: Ms Vân - SĐT: 0901.465.338 để được tư vấn tận tình và xem nhà (24/7).,- Môi giới xin đừng làm phiền.,- Cảm ơn quý khách đã xem tin!,- Trân trọng cảm ơn!",
		"typeBDS": "cho-thue",
		"lat": 10.7261667,
		"lng": 106.7119768,
		"special": 1
	},



	{
		"contentdata": "Nhà nằm sau lưng căn mặt tiền đường Lý Thái Tổ, Q10, 3.8x16m, nở hậu 4.5m, đất 63.5m2, 2 lầu+ST, 4PN+Wc, cách mặt tiền 20m, gần thành thái , bệnh viện nhi đồng, sư vạn hạnh, giá 8.5 tỷ, có sổ, miễn trung gian,liên hệ 0938.911.398-0938.27.87.93",
		"typeBDS": "cho-thue",
		"lat": 10.7917429,
		"lng": 106.6748587,
		"special": 1
	},

	{
		"contentdata": "- DT: 4x17m.nở hậu 7m, nhà xây kiên cố 1 trệt 1 lửng 2 lầu nhà còn mới mua vào không tốn chi phí nào cho sửa chữa, cho thuê được 60 triệu/ tháng,- Giá chỉ 16.3 tỷ thương lượng ít , - Vị trí: Mặt Tiền đường 20m, vỉa hè rộng rãi, ô tô đậu 2 làn đường, khu kinh doanh sầm uất, nhà hàng sang trọng gần khu biệt lập Hà Đô sang trọng, sầm uất. ,- Giá trị khai thác: Thích hợp kinh doanh đa ngành nghề, nhà hàng, shop thời trang, ngân hàng, đầu tư cho thuê giá cao. ,- Pháp lý: sổ hồng, giao dịch an toàn nhanh chóng. Sổ hồng chính chủ, công chứng sang tên trong ngày ,- Liên hệ: 0913.693.246 (Hoàng Phúc),Công ty cổ phần đầu tư Địa Ốc Viễn Đông Land.,Số 5, Thành Thái, Phường 14, Quận 10, TP. HCM.",
		"typeBDS": "cho-thue",
		"lat": 10.8039939,
		"lng": 106.6409198,
		"special": 1
	},

	{
		"contentdata": "- Nhà bán mặt tiền đường Cao Thắng, phường 4, Quận 3. Vị trí đắc địa gần Nguyễn Đình Chiểu, Điện Biên Phủ.. ,- Diện tích: 4.2x23m, nhà trệt, 1 lầu, ST khu văn phòng.,- Vị trí: Vị trí đắc địa kinh doanh sầm uất, khu phố an ninh sang trọng gần chợ, trường học, tập trung nhiều văn phòng thương mại lớn kèm theo nhiều tiện ích khác.,- Thuận lợi: Kinh doanh mọi ngành nghề - văn phòng, công ty, showroom, nhà hàng, khách sạn, …. Hoặc mua để đầu tư xây dựng khách sạn cực đẹp mang lại dòng tiền thu nhập cực cao.,- Pháp lý: Sổ hồng chính chủ, giao dịch nhanh chóng.,- Giá: 22 tỷ. Thương lượng giá tốt nhất cho khách hàng thiện chí!,- Chủ nhà đang cần tiền đầu tư kinh doanh nên bán giá thấp hơn giá thị trường rất nhiều, tặng giấy phép KD và toàn bộ nội thất vào thu tiền ngay. ,- Liên hệ xem nhà “chính chủ” 0937487419 Chị Hải (MIỄN TRUNG GIAN ) (zalo, viber 24/24).",
		"typeBDS": "cho-thue",
		"lat": 10.8380129,
		"lng": 106.6712793,
		"special": 1
	},

	{
		"contentdata": "- Office MT Phan Tôn, Q.1, dt15x40m, H, 8L, TN 800tr/th, giá 160 tỷ,- Diện tích: 660m2,- Kết cấu: Office hầm 8 lầu,* Thông tin chi tiết và xem nhà 24/24 vui lòng liên hệ VŨ REALTOR 0939978679 (Viber, Zalo). ,* Chúng tôi nhận được sự ủy thác độc quyền bán, cho thuê trên 1500 sản phẩm tòa nhà, cao ốc căn phòng và khách sạn từ 20-5000 tỷ khu vực quận trung tâm tp Hồ Chí Minh, trân trọng.,* Một số sản phẩm tương đương:,345- Nhà MT Sương Nguyệt Ánh, Q.1, dt10x40m, giá 157 tỷ,346- Nhà MT Nguyễn Trãi, Q.1, dt14x28m, giá 158 tỷ,347- Hotel MT Bùi Thị Xuân, Q.1, dt7.4x20m, TN 400tr/th, giá 160 tỷ,348- Nhà MT Hồ Hảo Hớn , Q.1, dt14x60m, giá 160 tỷ,349- Nhà 2MT Lý Tự Trọng, Q.1, dt8.5x23m, giá 160 tỷ,350- Nhà MT Lý Tự Trọng, Q.1, dt6.8x28m, giá 160 tỷ,351- Nhà MT Nam Kỳ Khởi Nghĩa, Q.3, dt20x24m, giá 160 tỷ,352- Office MT Phan Tôn, Q.1, dt15x40m, TN 800tr/th, giá 160 tỷ,353- Nhà MT Phùng Khắc Khoan, Q.1, dt20.4x15.5m, giá 160 tỷ,354- Nhà MT Trần Quốc Thảo, Q.3, dt15x40m, giá 160 tỷ,355- N",
		"typeBDS": "cho-thue",
		"lat": 10.761538,
		"lng": 106.6670398,
		"special": 1
	},

	{
		"contentdata": "Cần bán Nhà đẹp giá rẻ tại Đường 5 , Phường Thảo Điền , Quận 2 ,(+) Vị trí: Vị trí giao thông thuận tiện đến trường học,chợ, siêu thị , vào trung tâm thành phố quận 1 rất gần . Khu vực- An ninh sạch sẽ,,(+) Diện tích:68.46 (m2).,(+) Kết cấu: nhà cấp 4 ,(+) Giá bán : 8.2 Tỷ ,(+) Mọi chi tiết thuê , bán villa – biệt thự Quận 2 vui lòng liên hệ:,Trần Nam 0902 971 889 và 0968 274 869.,Mail: nambdspro@gmail.com,Ngoài ra còn nhiều nhà phố, biệt thự khác anh/chị vui lòng tham khảo tại website http://thuenhaquan2.com/",
		"typeBDS": "cho-thue",
		"lat": 10.781184,
		"lng": 106.633168,
		"special": 1
	},

	{
		"contentdata": "..Bán nhà 81A Trần quang Khải, phường Tân Định, Quận 1, Tp.Hồ Chí Minh - ,Diện tích: 7, x 20m, nhà trệt, 2 lầu - Hiện trạng: nhà ,mới đẹp, trống suốt hiện đang cho thuê 5.000usd/tháng, ,nở hậu 7.4m - Vị trí: nằm ngay ,gần chợ Tân Định - Giá bán: 54 Tỷ,cao thịnh 0937.82.67.68. hoạc an nhung ,01219.98.77.79",
		"typeBDS": "cho-thue",
		"lat": 10.734059,
		"lng": 106.708196,
		"special": 1
	},

	{
		"contentdata": "Cần bán gấp căn nhà 120/14 đường 59, phường 14, quận Gò Vấp, TP.HCM. Nhà vị trí đắc địa có thể kinh doanh được mọi ngành nghề.,DT: 3,5m x 9,2m (nở hậu 3,54m), diện tích công nhận 32,5m2, diện tích sàn 65m2. Nhà đang cho thuê 9tr/1 tháng, đã lấy lại hiện đang trống dọn vào ở ngay.,Nhà được thiết kế 2 tầng: 1 phòng khách + 1 bếp + 2 phòng ngủ + 2WC. Mua dọn vào ở ngay, không cần sửa chữa gì.,Tiện ích:,+ Cực kỳ thoáng mát, sầm uất. Đường rộng 8m2 xe ô tô qua lại được, khu vực này là đường bàn cờ VIP.,+ Khu dân cư rất an ninh.,+ Cách chợ Thạch Đà 150m, chung cư Dream Home, gần bệnh viện, trường học, siêu thị. Có công viên nhỏ kế bên thông thoáng.,+ Vị trí có thể kinh doanh đa ngành nghề, đa tiện ích. Khu vực thích hợp cho mọi nhu cầu, từ mua ở đến mua kinh doanh đầu tư.,Giá bán: 3,45 tỷ. Chính chủ bán không qua trung gian.,Liên hệ: Mr. Minh (0969.9999.67).,Miễn l/h mời đăng tin.",
		"typeBDS": "cho-thue",
		"lat": 10.7656371,
		"lng": 106.6617766,
		"special": 1
	},

	{
		"contentdata": "Bán nhà mặt tiền đường Huỳnh Văn Bánh, Nguyễn Đình Chính, Phú Nhuận. DT: 4x20m, 6 tầng, giá 15.5 tỷ,Vị trí đắc địa bởi tuyến đường rộng rãi thoáng mát. Có đầy đủ đa tiện nghi từ trường học, bệnh viện siêu thị cho đến những khu vui chơi giải trí, trung tâm mua sắm. Đồng thời có hàng ngàn những siêu dự án đang được hình thành quanh khu vực.,Đa tiện ích có thể ở hoặc cho thuê làm văn phòng, khách sạn, căn hộ dịch vụ, spa...,Pháp lý rõ ràng, sổ hồng chính chủ giao ngay.,Kết cấu: 4x20m, 6 tầng mới xây cực kỳ đẹp. Hiện đang cho thuê có 10 CHDV cao cấp, thang máy.,Chủ nhà cần bán gấp, thương lượng giá tốt nhất cho khách thiện chí.,Giá: 15.5 tỷ.,- Vị trí: Đắc địa MT cách trung tâm quận 1 chỉ 500m, cách chợ Bến Thành 800m, giao thông đi lại rất thuận lợi, gần phố đi bộ Nguyễn Huệ, Đồng Khởi và khu phố tây Bui Viện.,Tel me: 0936.78.18.48 – 0977.88.99.28 ,Nhà tốt bán nhanh - Gọi ngay Mạnh Hùng để được tư vấn tận tình và xem nhà (24/7). ,- Môi giới xin đừng làm phiền. ,Trân trọng cảm ơn!",
		"typeBDS": "cho-thue",
		"lat": 10.7430463,
		"lng": 106.6371242,
		"special": 1
	},

	{
		"contentdata": "Bán nhà hẻm 1982 Huỳnh Tấn Phát, Thị trấn Nhà Bè, Tp.HCM DT 4m x 13m giá 3.65 tỷ ,- DT 4m x 13m. ,- Kết cấu: Nhà gồm 1 trệt 2 lầu có 4 phòng ngủ phòng khách và bếp sân thượng thoáng mát, nhà thiết kế hiện đại nên nhìn rất đẹp, nhà còn mới mua là có thể vào ở liền không cần sửa chữa ,- Vị trí nhà gần chợ và trường tiểu học cách quận 4 và quận 1 chỉ mất 5 phút đi xe ,lý sổ hồng riêng mua bán công chứng sang tên ngay ,- Giá bán 3.56 tỷ còn thương lượng cho người thiện chí mua bán nhanh lẹ ,Liên hệ: Kim Chi 0976 555 753 ,___________________________________________",
		"typeBDS": "cho-thue",
		"lat": 10.7251014,
		"lng": 106.7264125,
		"special": 1
	},

	{
		"contentdata": "Bán gấp nhà đẹp đường Nơ Trang Long 95m2 x 4 tầng, 8.5 tỷ Bình Thạnh.,+ Diện tích: 5.2 x 23.,+Thiết kế 1 trệt, 2 lầu kiên cố, sân thượng trồng cây, phòng khách, bếp, 4 phòng ngủ, 4 vệ sinh, khu an ninh, không lo ngập nước.,+ Vị trí nhà gần Phòng Tài Nguyên Quận Bình Thạnh, chợ Bà Chiểu, Bệnh viện Ung Bướu, Trường học, xung quannh đầy đủ tiện ích, nhà Hướng Đông. ,+ Sổ đẹp, không dính phong thủy, xách vali vào ở ngay.,+ Chủ cần bán gấp để đi CANADA. THƯƠNG LƯỢNG.,+ Liên hệ Mr Đức SĐT: 0935.014.308.,+ Hiếu Đức người mang tổ ấm đến cho gia đình bạn.",
		"typeBDS": "cho-thue",
		"lat": 10.8471822,
		"lng": 106.5910254,
		"special": 1
	},

	{
		"contentdata": "Bán nhà MT Lê Niệm, P. Phú Thạnh, Q. Tân Phú ( DT 6x20m, 3 tấm, giá 13 tỷ),Vị trí: MT Lê Niệm, P. Phú Thạnh, Q. Tân Phú, TP. HCM .,Diện tích: 6x20m,Kết cấu: 1 trệt, 2 lầu đúc,Hướng: Bắc,Tiện ích: Nhà ngay mặt tiền đường Lê Niệm, ô tô đậu trong nhà. Khu vực an ninh cao, nằm đối diện là Công An Phường. Phù hợp kinh doanh mọi ngành nghề, mở VP Cty, nhà trẻ... (đã cho thuê 25tr/tháng, vừa kết thúc hợp đồng xong). Nhà này phong thủy rất tốt. Tặng full nội thất.,Giá: 13 tỷ,Liên hệ: 0902 586 069 gặp Thu, MTG",
		"typeBDS": "cho-thue",
		"lat": 10.7656801,
		"lng": 106.6676214,
		"special": 1
	},

	{
		"contentdata": "Khu biệt thự cao cấp Mỹ Phú 3, Phú Mỹ Hưng nằm tại vị trí trung tâm, rất gần các trường học, bệnh viện, ngân hàng và các nhà hàng, quán bar.,- Biệt thự đơn lập với khuôn viên đẹp, 5 phòng ngủ lớn, phòng khách và bếp sang trọng, hiện đại, nội thất cao cấp.,Giá cho thuê 44 triệu/th.,L/h xem nhà: 0917300798 ( Ms. Hằng)",
		"typeBDS": "cong-ty",
		"lat": 10.7662282,
		"lng": 106.6913439,
		"special": 1
	},

	{
		"contentdata": "Cần cho thuê nhà phố mặt tiền đường Hà Huy Tập.,Vị trí đắc địa. Thích hợp mở nhà hàng, văn phòng, spa, kinh doanh đa ngành nghề.,Xung quanh là các tiện ích như khu căn hộ cao cấp, các trung tâm mua sắm lớn.,Diện tích: 126m2 sàn.,Giá: 72.72 triệu triệu/tháng.,Liên hệ xem nhà: 0919 406 828.",
		"typeBDS": "cong-ty",
		"lat": 46.8796822,
		"lng": -110.3625658,
		"special": 1
	},

	{
		"contentdata": "Cho thuê gấp Nhà đẹp giá rẻ ở Đường Dương Văn An, P.An Phú , Q2 ,-Vị trí: Gần chợ , trường học , siêu thị , khu vui chơi giải trí .Giao thông thuận tiện , vào trung tâm quận 1 rất gần .Khu vực an ninh – sạch sẽ.,- Diện tích : 5 x 20 (m2),- Kết cấu : Hầm m2 lầum 3 phòng ngủ ,nếu mặt bằng : 18tr,- Giá thuê : 1800 $ /tháng .,* Nhận tìm nhà thuê theo nhu cầu Khách hàng (Miễn phí dịch vụ),* Mọi chi tiết xin vui lòng liên hệ : ,- Trần Nam 0902-971-889 *** 0968-274-869 ,- Email: nambdspro@gmail.com ,Ngoài ra còn nhiều nhà phố, biệt thự khác anh/chị vui lòng tham khảo tại website http://thuenhaquan2.com/",
		"typeBDS": "cong-ty",
		"lat": 10.8083744,
		"lng": 106.7092719,
		"special": 1
	},

	{
		"contentdata": "Bán nhà hẻm 2 mét xã Bình Hưng , Huyện Bình Chánh .,+ Diện tích : 3,2 × 7,5m,+ Hiện trạng : 1 trệt , 1 lầu , 2 phòng , 2 toilet .,+ Pháp Lý : Công chứng vi bằng – bộ thuế – bảng vẽ hiện trạng .,+ Vị trí : hẻm trước nhà 3 mét , hẻm thông ra nhiều hẻm , gần trường học THỦY TIÊN , công an xã Bình Hưng , gần đường lớn Quốc lộ 50 thuận tiện giao thông sang Quận 7 , Quận 5 và các Quận lân cận .,+ Giá : 1 tỷ 450 .,Liên hệ :,NHÀ ĐẤT TRƯỜNG AN,ĐT : 0973013138,Đ/c : 286 Quốc Lộ 50, P6, Q8, TP.HCM,Website : https://truonganland.com",
		"typeBDS": "cong-ty",
		"lat": 10.8184631,
		"lng": 106.6588245,
		"special": 1
	},

	{
		"contentdata": "Bán gấp nhà 1 lầu hẻm 487 Huỳnh Tấn Phát, P. TTĐ, Quận 7. ,- DT : 2.8x9, hướng ,- Cấu trúc: Nhà trệt, 1 lầu, 3PN, 2WC, phòng khách, bếp.,- Khu an ninh, yên tĩnh, hẻm cao ráo, thông thoáng.,- Pháp lý: Sổ hồng riêng, KDC hiện hữu,- LH: 0915.770.246 Thanh",
		"typeBDS": "cong-ty",
		"lat": 10.7850691,
		"lng": 106.636388,
		"special": 1
	},

	{
		"contentdata": "Biệt thự Hưng Thái Phú Mỹ Hưng, Quận 7.,Khu biệt thự an ninh khép kính với 1 cổng quy nhất và trung tâm Phú Mỹ Hưng với đầy đủ tiện, diện tích 7x18,5m, nhà 1 trệt 2 lầu, 3 phòng ngủ, nội thất cao cấp, ngay trung tâm Phú Mỹ Hưng.,Giá thuê: 34tr/tháng.,LH xem nhà Ms. Hằng: 0917 300 798",
		"typeBDS": "cong-ty",
		"lat": 10.7899738,
		"lng": 106.6893386,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà MẶT-TIỀN đ. Bình Phú , p. 10, q. 6,+ Diện tích: 4x22=88m2.,+ nhà 1 trệt, 3 lầu có sân thượng, phòng ngủ, phòng khách, nhà bếp, wc.. ,+Nhà ngay mặt tiền rộng 8m.Mới xây sạch đep,* Khu vực an ninh, đông dân cư thuận tiện buôn bán, mở tiệm kinh doanh,và ở.....,+ Uư tiên khách hàng thiện chí.,+ Giá cho thuê: 30 tr/ tháng.,Liên hệ: 0938558577 Anh Sơn",
		"typeBDS": "cong-ty",
		"lat": 10.8776854,
		"lng": 106.5912692,
		"special": 1
	},

	{
		"contentdata": "Cho thuê căn hộ full NT 28m2 Trương Công Định, Tân Bình nằm gần siêu thị Auchan Âu Cơ, tiện cho các bạn đi làm xung quanh khu vực Cộng Hòa, Trường Chinh,- Phòng full nội thất, có gác lửng,- Phù hợp với người ở 1 mình hoặc 2 người,- Thiết kế hiện đại, phong cách trẻ trung,- Khu vực dân cư sinh sống thân thiện, hiện đại, an ninh, sạch sẽ, yên tĩnh. ,Ưu tiên cho người có nhu cầu thuê sử dụng lâu dài!,Nhanh tay gọi ngay: 0356.321.636 - Thiện để được tư vấn một căn hộ ưng ý!",
		"typeBDS": "cong-ty",
		"lat": 10.7737703,
		"lng": 106.6974657,
		"special": 1
	},

	{
		"contentdata": "- Cần bán gấp nhà HXH đường Tô Hiến Thành P.14 Q.10, nhà hiện đang cho cty thuê làm Vp 25 triệu/tháng. Nhà nằm trong khu vực sạch sẽ, an ninh, xe hơi đậu trước nhà thổi mái.. do giá đình xuất ngoại nên cần nhượng lại cho khách thiện chí mua bán nhanh.,- Diện tích: 4.2*17.5m nhà xây kiên cố 1 trệt 2 lầu đẹp, hợp đồng còn 3 năm, nếu muốn lấy nhà thì báo trước 2 tháng,- Giá: 9,1 tỷ có thương lượng mạnh nếu khách mua bán công chứng nhanh,- Liên hệ: 0913.693.246 (Hoàng Phúc),Công ty cổ phần đầu tư Địa Ốc Viễn Đông Land.,Số 5, Thành Thái, Phường 14, Quận 10, TP. HCM.",
		"typeBDS": "cong-ty",
		"lat": 10.7364559,
		"lng": 106.7186867,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà nguyên căn cấp 4 Mặt tiền đường Hiền Vương, Gần Nguyễn Sơn, Chợ phường 18, Phú Thọ Hòa.,Diện tích 6.5x20m2, TTRỐNG SUỐT SỬ DỤNG TỐI ĐA DIỆN TÍCH,,Cho thuê giá 17 triệu/tháng có thương lượng.,Liên hệ sđt kế bên",
		"typeBDS": "cong-ty",
		"lat": 10.7875324,
		"lng": 106.622411,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà nguyên căn, hẻm thông xe hơi Phú Thọ Hòa.,Gần chợ Vải, chợ phường 18 Nguyễn Sơn,Diện tích 5x14m2. 1 trệt 1 lửng, 2 phòng ngủ, Phòng khách, bếp.,Cho thuê 9 triệu/tháng.,Miễn Trung gian, cảm ơn",
		"typeBDS": "cong-ty",
		"lat": 10.7902696,
		"lng": 106.6351668,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà nguyên căn mặt tiền đường Hồ Xuân Hương,P.6, Quận 3. ,DT: 7x16m, trệt, 4 lầu trống suốt, thang máy, nhà mới xây phong cách Châu Âu ,Diện tích sử dụng: 560m2 ,Giá thuê 90 triệu/tháng, cọc thanh toán: thương lượng ,vị trí giữa Trương Định và Bà Huyện Thanh Quan. ,Liên hệ 0916 316 839 - 090 6 311 001",
		"typeBDS": "cong-ty",
		"lat": 10.7240878,
		"lng": 106.6286259,
		"special": 1
	},

	{
		"contentdata": "Nhà MT Nguyễn Văn Trỗi, Q.PN, dt20x25m, GPXD H, 16L,- Diện tích: 500m2,- Kết cấu: nhà cấp 4,* Thông tin chi tiết và xem nhà 24/24 vui lòng liên hệ VŨ REALTOR 0939978679 (Viber, Zalo). ,* Chúng tôi nhận được sự ủy thác độc quyền bán, cho thuê trên 1500 sản phẩm tòa nhà, cao ốc căn phòng và khách sạn từ 20-5000 tỷ khu vực quận trung tâm tp Hồ Chí Minh, trân trọng.,* Một số sản phẩm tương đương:,257- Nhà MT Sương Nguyệt Ánh, Q.1, dt9x20m, giá 100 tỷ,258- Nhà MT Thái Văn Lung, Q.1, dt8x26.5m, giá 100 tỷ,259- Nhà MT Trần Hưng Đạo, Q.1, dt12x27m, giá 100 tỷ,260- Nhà MT Trần Hưng Đạo, Q.5, dt12x28m, giá 100 tỷ,261- Nhà Tú Xương, Q.3, dt22x32m, giá 100 tỷ,262- Nhà MT Cao Thắng, Q.3, dt11x40m, TN 300tr/th, giá 105 tỷ,263- Nhà MT Lê Công Kiều, Q.1, dt15x25m, giá 105 tỷ,264- Nhà MT Lý Tự Trọng, Q.1, dt10x22m, giá 105 tỷ,265- Nhà MT Lê Quý Đôn, Q.3, dt16x30m, giá 106 tỷ,266- Nhà MT Thích Quảng Đức, Q.PN, dt27x57m, TN 300tr/th, giá 107 tỷ,267- Hotel MT Bùi Thị Xuân, Q.1, dt6x32m, giá 110",
		"typeBDS": "cong-ty",
		"lat": 10.7436765,
		"lng": 106.6740957,
		"special": 1
	},

	{
		"contentdata": "Bán nhà mặt tiền đường Cô Giang – Hồ hảo Hớn, Q1. DT: 8x21m, giá 55 tỷ - 0937487419 ,Gia đình cần tiền bán gấp căn nhà mặt tiền đường tại Cô Giang, ngay dự án lớn trung tâm thương mại mặt tiền Cô Giang – Cô Bắc. ,Hiện trạng: 8x21m, nhà cấp 4 tiện xây dựng mới. ,Vị trí nhà rất thuận tiện giao thương, gần khu phố Tây, đường Trần Hưng Đạo, gần chợ Bến Thành, tuyến Metro,.. ,Giá: 55 tỷ ,Liên hệ: 0937487419 chị Hải",
		"typeBDS": "cong-ty",
		"lat": 10.7918996,
		"lng": 106.6914036,
		"special": 1
	},

	{
		"contentdata": "Nhà hẻm xe tải 6m Nguyễn Tri Phương, Q10, 3.7x14m, đất 53.5m2, 1 trệt+ 2 lầu+ST, có 5 phòng, cách mặt tiền 30m, cho thuê 30tr/tháng, nhà mới, ở ngay, gần đại học kinh tế, giá 9.5 tỷ, có sổ, miễn trung gian,liên hệ 0938911398- 0938278793",
		"typeBDS": "cong-ty",
		"lat": 10.7600269,
		"lng": 106.6906131,
		"special": 1
	},

	{
		"contentdata": "Chủ nhà cần bán nhà Mặt Tiền đường Bùi Viện, P. Phạm Ngũ Lão, Quận 1 .,- Diện tích: 4x17m, vuông vức, không lỗi phong thủy.,- Kết cấu: Nhà 6 tầng, xây kiên cố, nội thất sang trọng cao cấp- Vị trí: Tọa lạc ngay đoạn đẹp nhất của khu phố Tây, nhộn nhịp sầm uất cả ngày lẫn đêm.,- Sản phẩm cực kỳ khan hiếm, căn nhà hái ra tiền đang cho thu nhập cao ở thời điểm hiện tại.,- Giá 50 tỷ. ,-- Nhà thật, thông tin chính xác, hỗ trợ tối đa, làm việc cả ngày lễ. Chúng tôi sẽ cho quý khách những sự lựa chọn tốt nhất. ,-- -Lưu ý: Sản phẩm có thật 100% nhé (chỉ bán và đăng sản phẩm có thật và còn bán). ,-- Gọi ngay để biết thêm chi tiết: .. , .THỊNH 0937826768. 0909627729. 0799987779",
		"typeBDS": "cong-ty",
		"lat": 10.7504067,
		"lng": 106.7137613,
		"special": 1
	},

	{
		"contentdata": "Bán nhà Nhà Bè đường Huỳnh Tấn Phát ngay trung tâm Thị Trấn Nhà Bè Tp Hồ Chí Minh.,- Diện tích 4m x 25m, nở hậu gần 6m, nhà 1 trệt 2 lầu mái đúc BTCT. Nhà mới đang vào khâu hoàn thiện cuối cùng, nhận nhà mới. Nhà bố trí hợp lý, trước có sân đậu xe hơi, phòng khách, phòng ngủ, bếp rộng và thoáng. Nhà có tất cả 6 phòng ngủ (1 phòng tầng trệt và 5 phòng trên lầu) phòng ngủ chính có Wc trong phòng. Tất cả các phòng có cửa sổ gió lùa thoáng mát.,- Vị trí đẹp, ngay trung tâm Thị Trấn cách cầu Phú Xuân Quận 7 chỉ hơn 500m, ngay kho B, đầy đủ tiện ích, gần chợ, trường học, ngân hàng, thông ra Phú Mỹ Hưng chưa đến 10 phút đi xe máy.,Giá bán: 4.65 tỷ ( Thương lượng),Liên hệ xem nhà: Kim Chi: 0912 78 73 78",
		"typeBDS": "cong-ty",
		"lat": 10.7903817,
		"lng": 106.6925674,
		"special": 1
	},

	{
		"contentdata": "Bán gấp nhà mặt tiền Phan Đăng Lưu, P5, Quận Phú Nhuận. Giá 23.5 tỷ, 0937.906.623 - Liên hệ Em Khang Điền để được phục vụ chu đáo nhất nhé.,Diện tích: 4 x 19m. Vuông vức công nhận hết không lộ giới.,Kết cấu: 1 trệt + 1 lửng + 3lầu, sân thượng mới.,Vị trí cực đẹp. Cách ngã tư Phan Xích Long 100m - cách ngã tư Phú Nhuận 200m. Khu trung tâm kinh doanh sầm uất. Nhà đang cho thuê với giá cực cao. Thuận tiện kinh doanh đa ngành nghề.,Giá chỉ: 23.5 tỷ TL.,Tel me: 0936.78.18.48 – 0977.88.99.28 ,Nhà tốt bán nhanh - Gọi ngay Mạnh Hùng để được tư vấn tận tình và xem nhà (24/7). ,- Môi giới xin đừng làm phiền. ,Trân trọng cảm ơn!",
		"typeBDS": "cong-ty",
		"lat": 10.7865458,
		"lng": 106.6366928,
		"special": 1
	},

	{
		"contentdata": "Sở hữu đất nền ngay trung tâm Hóc Môn giá hấp dẫn chỉ 26tr/m2. Pháp lý rõ ràng, hạ tầng đã hoàn chỉnh, xây dựng tự do.,+ Sổ riêng từng nền,+ DT đa dạng,+ Khu dân cư hiện hữu, vị trí trung tâm,+ Hạ tầng giao thông, đường điện, nước đã hoàn chỉnh,+ MT đường nhựa 7m rộng rãi,Vị trí cách chợ Hóc Môn chỉ 500m, khu dân cư hiện hữu. Di chuyển ra sân bay TSN chỉ 12km , gần bệnh viện, trường học, siêu thị Coop mart, gần UBND huyện HM bán kính chỉ 500m.,Liên hệ ngay PKD chủ đầu tư (0918.729.733) để được tư vấn 24/7,Đặt chỗ 50tr/lô, hoàn trả 100% nếu khách không mua.,Miễn l/h mời đăng tin.",
		"typeBDS": "cong-ty",
		"lat": 10.7287309,
		"lng": 106.7186764,
		"special": 1
	},

	{
		"contentdata": "Bán nhà 3,3x13 cấp 4 nát đã cào hết chỉ còn miếng đất trống vuông vức đẹp tiện xây mới, đường nội bộ Xe tải rộng 10m, có lề đường, hướng đông bắc, cách mặt tiền chỉ 3 căn nhà, vị trí ngay cầu Lê văn sĩ chung cư Trần Quốc thảo, khu vực vip cao cấp An ninh yên tĩnh trí thức sạch sẽ sổ hồng chính chủ giá 7,5 tỷ",
		"typeBDS": "cong-ty",
		"lat": 10.8018901,
		"lng": 106.6180286,
		"special": 1
	},

	{
		"contentdata": "Nhà đẹp đường Phạm Văn Chiêu 56m2 x 4 tầng, 4.9 tỷ Gò Vấp.,+ Diện tích: 4 x 14.,+ Sổ hồng vuông vức, không lỗi phong thủy.,+ Kết cấu: 1 trệt 3 lầu 1 sân thượng.,+ Tầng 1: Sân để xe, phòng khách, bếp và WC.,+ Tầng 2, 3: Mỗi tầng 2 phòng ngủ rộng rãi đều có WC. Tổng 4 phòng ngủ.,+ Tầng 4: Sân thượng, phòng thờ, sân phơi và trên mái đều đúc kiên cố.,+ Hẻm Ô TÔ đỗ tận cửa sạch sẽ thông thoáng, khu văn minh an sinh xã hội tốt tạo tiền đề sinh hoạt phát triền, vị trí ngay khu trung tâm thương mại Gò Vấp, cách trường tiểu học Lam Sơn chỉ 5 phút, gần đó có chợ Thạch Đà rất tiện cho những khách luôn bận rộn công việc.,+ Nhà đẹp chỉ cần sách vali vào ở ngay. Chủ đang cần bán gấp THƯỢNG LƯỢNG sâu cho khách hàng có thiện chí mua.,+ Liên hệ Mr Đức SĐT: 0935.014.308.",
		"typeBDS": "cong-ty",
		"lat": 10.8131775,
		"lng": 106.625764,
		"special": 1
	},

	{
		"contentdata": "Bán nhà mặt tiền ĐÔNG HỒ , Phường 4 Quận 8 ,+ Diện tích : 3,65 × 11m ; Diện tích đất 47,8m² ; Diện tích sàn 183,4m² .,+ Hiện trạng : 1 trệt , 1 lửng , 3 lầu , 1 sân thượng , 5 phòng ngủ , 3 toilet , nhà mới 100% .,+ Pháp Lý : sổ hồng ,+ Vị trí : bán nhà mặt tiền đông hồ , đường 12 mét xe tải quay đầu , gần chợ Phạm Thế Hiển , gần cầu Nguyễn Tri Phương và Cầu Chánh Hưng nên thuận tiện lưu thông qua các Quận trung tâm thành phố như Quận 5 , Quận 1 , Quận 10 , xung quanh tiện ích có đủ , gần công an phường 4 , siêu thị , lotte , cửa hàng thuốc tây pharmacity .,+ Hướng : Đông Bắc ,+ Giá : 7 tỷ 800 ( thương lượng ),LIÊN HỆ : 0973013138 TRƯỜNG AN",
		"typeBDS": "cong-ty",
		"lat": 10.7966742,
		"lng": 106.6879668,
		"special": 1
	},

	{
		"contentdata": "Hỗ trợ vay mua nhà trả gópKhu vực: Bán nhà riêng tại Phố Nguyễn Thiện Thuật - Quận 3 - Hồ Chí MinhGiá: 12 tỷ Diện tích: 85m², ,Thông tin mô tả,Bán nhà hẻm 10 mét đường Nguyễn Thiện Thuật, Phường 3, Quận. Ngay góc ngã ba đường Điện Biên Phủ.,- Hẻm đẹp, không buôn bán. Xe hơi có thể vào từ Điện Biên Phủ hay Nguyễn Thiện Thuật đều được.,- Diện tích: 4 x 19m (nở hậu 5m). Công nhận 85m2. Nhà 1 trệt, 2 lầu, sân thượng.,- Giá bán mong muốn: 12 tỷ (thương lượng ít).,- LH: Ms Vân - SĐT: 0901.465.338 để được tư vấn tận tình và xem nhà (24/7).,- Môi giới xin đừng làm phiền.,- Cảm ơn quý khách đã xem tin!,- Trân trọng cảm ơn!",
		"typeBDS": "cong-ty",
		"lat": 10.76897,
		"lng": 106.6799016,
		"special": 1
	},

	{
		"contentdata": "Nhà cấp 4 Võ Công Tồn, Tân Quý, Tân Phú, gần chợ Tân Hương, mặt tiền rộng 20m thoáng mát cực kỳ, tiện cho thuê hoặc ở kinh doanh được ,Ngang 4 dài 13.5m, cấp 4 tiện xây dựng ,Giá: 6.85 tỷ,Liên hệ: 0902 586 069 gặp Thu, MTG, Xin cảm ơn!",
		"typeBDS": "cong-ty",
		"lat": 14.6516511,
		"lng": 108.4276047,
		"special": 1
	},

	{
		"contentdata": "Biệt thự Nam Thiên nhà đẹp, nội thất sang trọng, có hầm để xe 6PN, 4WC. 288m2, 50 triệu. Biệt thự diện tích lớn để nhiều người sử dụng, mặt tiền đường lớn có thể làm quán cafe, văn phòng. Biệt thự nằm trung tâm khu Cảnh Đồi, gần Coopmart, trường Đinh Thiện Lý, Vivo City thuận tiện mua sắm con em đi học. Biệt thự nằm trong khu vực bảo vệ nghiêm ngặt 24/24. Nhà đẹp giá tốt ai có nhu cầu liên hệ: 0917 300 798 (Ms.Hằng)",
		"typeBDS": "cong-ty",
		"lat": 10.792079,
		"lng": 106.654596,
		"special": 1
	},

	{
		"contentdata": "Cho thuê căn hộ tại rộng rãi thoáng mát tại đường Bạch Đằng, Tân Bình:,- Căn hộ ở gần sân bay tiện cho việc công tác.,- Có cửa sổ thoáng mát, thang máy tiện lợi.,- Giờ giấc tự do không chung chủ, khóa vân tay.,- Kệ bếp rộng rãi sang trọng cho những ai thích nấu nướng.,- Wifi, cáp quang miễn phí, tốc độ cao.,Diện tích: 35m²,Ưu tiên cho người có nhu cầu thuê sử dụng lâu dài !,Nhanh tay gọi hoặc chat ngay để được tư vấn một căn hộ ưng ý !,Xin vui lòng liên hệ: 0356.321.636 E Thiện",
		"typeBDS": "cong-ty",
		"lat": 46.8796822,
		"lng": -110.3625658,
		"special": 1
	},

	{
		"contentdata": "Vị trí: góc 02 MT Thống Nhất P.Tân Thành, Q.Tân Phú, TPHCM (gần Lũy Bán Bích),Diện tích: 5.3x16.5m đủ lộ giới,Kết cấu: 1 trệt 2 lầu,Hướng: Đông, bắc,Tiện ích: MT kinh doanh sầm uất, thuận tiện kinh doanh mua bán mọi ngành nghề...Đang cho thuê 50 triệu/tháng,Giá: 16 tỷ (thương lượng),Liên hệ: 0933296830 c Hoạt",
		"typeBDS": "cong-ty",
		"lat": 10.8447305,
		"lng": 106.7857592,
		"special": 1
	},

	{
		"contentdata": "- Do không còn nhu cầu sử dụng nên chính chủ cần bán nhà HXH đường Trần Hưng Đạo Quận 5, nhà rất thích hợp để ở hay mua đầu tư, cho thuê..,- Vị trí: nhà nằm 1 trong khu đắc địa của quận 5, giáp ranh với quận 1, giao thông di chuyển sang quận 1, 3, 10...đều rất nhanh chóng,- Diện tích sử dụng: 68m2 1 trệt 1 lầu mới đẹp, nahf trống+ đẹp mua là dọn về ở ngay, nhà rất vuông vứt, không bị lỗi phong thủy..,- Giá: 5,5 tỷ có FIX nhẹ lấy lộc cho khách thiện chí, giá tốt nhất thị trường đảm bảo không còn căn thứ 2 nào có thể so sánh,- Liên hệ: 0913.693.246 (Hoàng Phúc),Công ty cổ phần đầu tư Địa Ốc Viễn Đông Land.,Số 5, Thành Thái, Phường 14, Quận 10, TP. HCM.",
		"typeBDS": "cong-ty",
		"lat": 10.7455213,
		"lng": 106.6876397,
		"special": 1
	},



	{
		"contentdata": "+ Diện tích: 4,3x11m,+ Nhà XÂY BTCT hai tấm, 2PN rộng, hẻm vào 2 m, vị trí tuyệt vời, chủ nhà Thượng Tá chất nông dân+ Chủ nhà vui vẻ,+ XEM Sổ tại nhà, Công chứng trong ngày.,+ Hiện tại chủ chào giá 5.5 tỷ bớt lộc, Thông tin chi tiết liên hệ : 0906.910.393 Mr.Ngọc,(Tư vấn nhiệt tình và hỗ trợ free)",
		"typeBDS": "cong-ty",
		"lat": 10.7883409,
		"lng": 106.7267583,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà nguyên căn mặt tiền đường S3, Tây Thạnh, Tân Phú.,Diện tích nhà 5x20m2.,Kết cấu 1 trệt 3 lầu sân thượng, có hầm xe, có 8 phòng, 6 WC.,Có nội thất mới, cao cấp. Nhà mới đẹp.,Phù hợp làm văn phòng công ty, trung tâm Anh ngữ, Spa.,Cho thuê giá 27 triệu/tháng còn thương lượng.,Liên hệ trực tiếp Anh Hùng 0935.259.116. MTG Cảm ơn!",
		"typeBDS": "cong-ty",
		"lat": 10.801038,
		"lng": 106.659168,
		"special": 1
	},

	{
		"contentdata": "Cho thuê căn hộ thái an đường Phan Huy Ích,P.12,Gò Vấp,dt:60m2.căn hộ gồm 2 phòng ngủ,2 wc,pk,pb.Căn hộ đầy đủ nội thất chỉ cần xách vali vào là ở.view đẹp,bancong thoáng mát,khu sâm ức..Thích hợp cho khách ở gia đình...,Giá:7,5tr/th( TL) cọc 1 tháng",
		"typeBDS": "cong-ty",
		"lat": 10.7738501,
		"lng": 106.6841917,
		"special": 1
	},

	{
		"contentdata": "Căn hộ tại đường Hồng Hà, Tân Bình diện tích 25m2:,- Căn hộ ở gần sân bay, rất tiện đi lại cũng như công tác.,- Nhà đầy đủ nội thất cho một cuộc sống tiện nghi thoải mái.,- Có cửa sổ, ban công với view đẹp, không gian yên tĩnh, trong lành.,- Giờ giấc tự do không chung chủ.,- Wifi, cáp quang miễn phí, tốc độ cao.,Nhanh tay gọi ngay: Thiện để được tư vấn một căn hộ ưng ý!",
		"typeBDS": "cong-ty",
		"lat": 10.734548,
		"lng": 106.6643833,
		"special": 1
	},

	{
		"contentdata": "Cần cho thuê gấp biệt thự đơn lập Nam Thông, Phú Mỹ Hưng, Quân 7, Giá 2000 usd/thg. CĂn góc công viên rất thoáng 4PN, 5WC, diên tích 11x18m .Nằm trong khu vực yên tĩnh và an ninh tuyệt đối có bảo vệ 24/24. Vị trí thuận lợi gần với trung tâm hành chính quận 7, trường quốc tế Canada, bệnh viện FV, Crescent Mall, trung tâm hội nghị triển lãm thành phố.. Quý khách xem nhà liên hệ theo số điện thoại 0919 406 828 (Phạm Phong).",
		"typeBDS": "cong-ty",
		"lat": 10.8503923,
		"lng": 106.6529399,
		"special": 1
	},

	{
		"contentdata": "Cần cho thuê căn hộ chung cư Phúc Thịnh Cao Đạt, Q.5, S96m2, 3pn, 14tr/th, nội thất đầy đủ,nhà đang trống, nhận nhà ngay. Xem nhà liên hệ C Thắm 0933888725",
		"typeBDS": "cong-ty",
		"lat": 10.8348429,
		"lng": 106.6671424,
		"special": 1
	},

	{
		"contentdata": "Nhà có diện tích 7x18m, 1 trệt, 2 lầu, 3 phòng ngủ lớn, 4wc, đầy đủ nội thất, gần công viên rộng lớn và cầu Ánh Sao, hồ Bán Nguyệt, Khu biệt thự thoáng mát, không gian sống rất trong lành, yên tĩnh là nơi nghĩ dưỡng lý tưởng cho gia đình. Gần siêu thị, TTTM, nhà hàng. Giá thuê: 25 tr/tháng.,Liên hệ: 0917 300 798 (Ms.Hằng)",
		"typeBDS": "cong-ty",
		"lat": 10.797278,
		"lng": 106.731751,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà HXH 980/ đường Quang Trung,P.8,GV ,Dt:4x16m.nhà 1 trệt,3 lầu,4 phòng ngủ,pk,pb.hẻm trước nhà 6m thông khu bàn cờ.nhà mới sạch sẽ thoáng mát.Kết cấu nhà chắc chắn,tủ bếp âm tường cầu thang đá hoa cương.Thích hợp cho khách ở gia đình,làm vpct,bán hàng online.... ,giá:12tr/th(TL) ,Lh:0969278453 Toàn",
		"typeBDS": "cong-ty",
		"lat": 10.8740103,
		"lng": 106.6309551,
		"special": 1
	},

	{
		"contentdata": "Cho thuê gấp biệt thự tứ lập Mỹ Phú 2, Phú Mỹ Hưng Quận 7, TP. HCM.,- Diện tích 16*18m, 288m2.,- 4PN, 4WC. Nhà thiết kế 1 trệt, 2 lầu.,- Nội thất đầy đủ, cao cấp.,Tiện ích: Công viên lớn 2 ha, trường học quốc tế, bệnh viện Việt Pháp, siêu thị.,Giá cho thuê: 52 triệu/tháng.,Liên hệ : 0919 406 828 để xem nhà (ngoài ra còn rất nhiều căn như Mỹ Thái, Chateau,... ).,Cảm ơn đã xem tin!",
		"typeBDS": "cong-ty",
		"lat": 10.7263829,
		"lng": 106.7104391,
		"special": 1
	},

	{
		"contentdata": "Nhà rẻ, 2 lầu, 4x28m hẻm ô tô đường Quang Trung, Phường 8, Quận Gò Vấp ,- DT: 4x28, 1 trệt, 1 lửng, 2 lầu, sân thượng, 6 PN, 7 WC, phòng khách phòng bếp, nhà còn mới.,Trệt: có sân để xe, phòng khách, phòng bếp, 1 phòng WC, cầu thang gần cuối nhà.,Lầu 1: 3 phòng ngủ + 3 WC trong phòng.,Lầu 2: 3 phòng ngủ + 3 WC trong phòng. ,- Cho thuê để ở, làm văn phòng or kinh doanh mọi ngành nghề.,- Giá: 20 triệu/tháng (còn thương lượng). ,- Ưu tiên khách thiện trí - MTG, TB.,Liên hệ: 0938 558 577",
		"typeBDS": "cong-ty",
		"lat": 10.8108315,
		"lng": 106.6231095,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà nguyên căn mặt tiền đường Trần Quý Khoách Phường Tân Định Quận 1 ,Diện tích 4x20m 1 trệt 4 lầu. DTSD: 400m2 ,Giá thuê 50 triệu/tháng, Kinh doanh spa, văn phòng, showroom, cửa hàng,.. ,Vị trí giữa Nguyễn Văn Nguyễn và Trần Nhật Duật. ,Liên hệ 0906.311.001 - 0916.316.839",
		"typeBDS": "cong-ty",
		"lat": 10.8095007,
		"lng": 106.6648467,
		"special": 1
	},

	{
		"contentdata": "Cho Thuê Nhà Mặt Tiền Đường Nguyễn Thái Bình, Phường 4, Quận Tân Bình. ,Thông tin về nhà cho thuê:,- Giá Thuê: 35 Triệu/Tháng. ,- Diện Tích: 4,2 X 16,,- kết cấu: trệt, 2 Lầu, Lầu 1: 2 Phòng, 2 Wc. - Lầu 2: 2 Phòng, 2 Wc,- Cọc: 2 Tháng.,- Nhà Hướng: Tây Bắc. ,- Nhà mặt tiền, khu dân cư đông đúc, buôn bán sầm uất. Nhà rộng, thông thoáng, tiện kinh doanh. ,- Thích hợp buôn bán, kinh doanh mọi ngành nghề.,Hotline: 0918397689 OR 0938362379,Website: http://conha.vn (Truy cập ngay để có thêm sự lựa chọn),Bạn Cần Tìm Thuê Nhà & Mua Nhà – Ký Gửi Nhà Cho Thuê & Nhà Bán,Có Nhà [ conha.vn ] Hân Hạnh Là Sự Lựa Chọn Số 1 Của Bạn!,Xin vui lòng liên hệ qua Hotline để được tư vấn và cung cấp thêm thông tin về sản phẩm. (Lưu ý: Quý khách không phải trả bất kỳ 1 khoản chi phí nào khi đi xem nhà với dịch vụ thuê nhà miễn phí của chúng tôi).,Công Ty TNHH CONHA: 36B Nguyễn Văn Mại, Phường 4, Quận Tân Bình, TP. Hồ Chí Minh.",
		"typeBDS": "cong-ty",
		"lat": 10.9650738,
		"lng": 106.4946635,
		"special": 1
	},

	{
		"contentdata": "Diện tích: 8X20m,* Gần chợ Hạnh Thông Tây,* Nằm trên đường QUANG TRUNG kinh doanh sầm uất nhất Quận Gò Vấp.,* Cách 2 phút siêu thị Emart, Vincom Plaza,...,* Có chỗ đậu xe hơi.,* Giá thuê: 130tr (có VAT),Vui lòng liên hệ: 0977.855.446 Mr Bình.,Để được tư vấn hỗ trợ thuê nhà miễn phí.",
		"typeBDS": "cong-ty",
		"lat": 10.7790477,
		"lng": 106.6883889,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà nguyên căn Mặt tiền Phan Đình Phùng, Tân Thành, Tân Phú.,Diện tích 5x22m2.,Trệt trống suốt, 1 WC, có 1 lửng 2 phòng ngủ.,Mặt tiền đường nội bộ nhưng đông đúc, kinh doanh buôn bán sầm uất.,Cho thuê giá 22 triệu/tháng còn thương lượng, cho thuê lâu dài.,Liên hệ trực tiếp a Hùng 0935.259.116. MTG",
		"typeBDS": "cong-ty",
		"lat": 10.7958887,
		"lng": 106.7403371,
		"special": 1
	},



	{
		"contentdata": "Cho thuê gấp biệt thự Mỹ Kim 2, DT 181m2, 5PN, 4WC. Thích hợp để ở và làm trường học. Là khu sầm uất của Phú Mỹ Hưng. Gần trường học, bệnh viện, thuận tiện đi lại và mua sắm, gần công viên.,LH: 0917.300.798 ( Hằng )",
		"typeBDS": "cong-ty",
		"lat": 10.7686559,
		"lng": 106.6713495,
		"special": 1
	},

	{
		"contentdata": "Cho thuê biệt thự quận 7, khu Phú Mỹ Hưng,Giá cho thuê: 45 tr /tháng ( 2200 USD/tháng),– cho thuê biệt thự nam thiên 2, khu phú mỹ hưng, diện tích: 400 m2,– cấu trúc:1 trệt, 2 lầu, 1 hầm và sân vườn. 5PN, 5WC, đầy đủ nội thất cao cấp, phòng giúp việc, nhà sàn gỗ, nội,thất thiết kế rất đẹp, mới sửa chữa lại, có vị trí đẹp, thích hợp cho gia đình và chuyên gia nước ngoài ở, khu biệt,thự có nhiều tiện ích.,Mọi yêu cầu thuê villa quận 7 xin vui lòng liên hệ: 0919 406 828",
		"typeBDS": "cong-ty",
		"lat": 10.7138609,
		"lng": 106.7290951,
		"special": 1
	},

	{
		"contentdata": "Cho thuê căn hộ tại đường Phạm Văn Bạch, Tân Bình:,- Diện tích: 30m²,- Nhà rộng rãi, cửa sổ ban công thoáng mát.,- Xe để dưới hầm, camera an ninh.,- Giờ giấc tự do không chung chủ.,- Nội thất trong phòng: Giường, tủ, tủ lạnh, máy lạnh.,- Wifi, cáp quang tốc độ cao.,- Chi phí: Điện 3.5k/kwh, nước 100k/người. ,Nhanh tay gọi ngay: Thiện để được tư vấn một căn hộ ưng ý!",
		"typeBDS": "cong-ty",
		"lat": 10.8840105,
		"lng": 106.5870927,
		"special": 1
	},

	{
		"contentdata": "Bán tòa nhà mặt tiền Phổ Quang phường 2 Tân Bình ,Vị trí đắc địa nằm trên con đường liên quận, gần sân bay. ,Diện tích 18 x 24 góc 2 mặt tiền hẻm hông 6m hết lộ giới.,Kết cấu hầm 10 tầng 2700m2 sàn ,Hiện đang cho thuê nét 600tr/th,Giá 125 tỷ ,LH xem “nhà chính chủ” 0937487419– Chị Hải- ( Zalo , Viber 24/7).",
		"typeBDS": "dau-tu",
		"lat": 10.7101201,
		"lng": 106.7085957,
		"special": 1
	},

	{
		"contentdata": "Nhà hẻm lê hồng phong, p2, quận 10, đất 25m2, 1 lầu, hẻm thông, nhà mới, ở ngay, cách mặt tiền 40m, gần chợ lê hồng phong, gần chung cư ngô gia tự, giá 3.5 tỷ, có sổ. miễn trung gian,liên hệ 0938.911.398-0938.27.87.93",
		"typeBDS": "dau-tu",
		"lat": 10.7721657,
		"lng": 106.697427,
		"special": 1
	},

	{
		"contentdata": "Chủ cần bán nhà đường Phan Văn Trị 55m2 x 5 tầng, 5 tỷ Bình Thạnh.,+ Pháp lý: Sổ hồng nở hậu.,+ Kết cấu: 1 trệt 1 lửng 3 lầu 1 sân thượng.,+ Nhà đẹp tổng 6PN và 6WC khép kín, PK, PB rộng rãi.,+ Nhà đẹp mua về chỉ cần sách vali vào ở ngay, thích hợp mở Spa hoặc kinh doanh Online.,+ Vị trí: Nhà nằm giao Mai Xuân Thưởng, Nguyễn Văn Đậu và Trần Qúy Cáp, Trường học, siêu thị và rất nhiều tiện ích xung quanh…,+ Chủ cần tiền bán gấp. THƯƠNG LƯỢNG.,+ Liên hệ Mr Đức SĐT: 0935.014.308.",
		"typeBDS": "dau-tu",
		"lat": 10.7835863,
		"lng": 106.6948352,
		"special": 1
	},



	{
		"contentdata": "Bán nhà diện tích lớn : 7x13m Quận 1 đường Nguyễn Thị Minh Khai, 5 lầu, thang máy, giá chỉ 22.3 tỷ ,+Khu tập trung nhiều văn phòng, căn hộ dịch vụ cao cấp. đi Bến Thành chỉ vài phút, ngay Lê Duẩn, Thảo Cầm Viên.,Với kết cấu 5 lầu cực đẹp, thang máy.11 phòng .full nội thất , có hợp đồng thuê 5500 usd/th,Gia đình cần tiền bán gấp.,Giá: 22.3 tỷ,Tel me: 0936.78.18.48 – 0977.88.99.28 Mạnh Hùng ( Miễn Trung gian ), * Cam kết Thông tin chính xác 100%.",
		"typeBDS": "dau-tu",
		"lat": 10.760496,
		"lng": 106.6628229,
		"special": 1
	},

	{
		"contentdata": "Bán nhà Huỳnh Tấn Phát, Nhà Bè, Tp.HCM ,- Diện tích: 5m x 18m ,- Bán gấp biệt thự phố mặt tiền đường rộng 20m trung tâm thị trấn Nhà Bè, ngay cạnh ủy ban thị trấn và công an thị trấn, khu dân trí cao, an ninh, yên tĩnh. Tiện ích xung quanh đầy đủ, gồm trường mầm non trường cấp 1, 2, 3, phòng tập gym, hồ bơi nhà văn hoá thị trấn. Chỉ mất 5 phút đi qua Phú Mỹ Hưng, từ nhà ra chợ Phú Xuân và siêu thị Coopmart rất gần. ,- Nhà thiết kế theo phong cách hiện đại, nhà gồm 1 trệt, 2 lầu sân thượng chuồng cu với 4 phòng ngủ lớn, toilet khép kín, phòng khách và phòng bếp rộng rãi, tặng toàn bộ nội thất cao cấp cho khách. ,- Nhà sổ hồng riêng hoàn công đầy đủ, hỗ trợ vay vốn ngân hàng nếu khách có nhu cầu. ,- Giá bán: 6.8 tỷ có thượng cho khách thiện chí. ,Liên hệ xem nhà: Kim Chi 0976 555 753",
		"typeBDS": "dau-tu",
		"lat": 10.8238657,
		"lng": 106.5642998,
		"special": 1
	},

	{
		"contentdata": "Cho thuê căn hộ dịch vụ cho các chuyên gia, kỹ sư người nước ngoài và người Việt Nam tại Trần Thị Nghỉ.,* Dịch vụ tiện ích:,- Căn hộ đầy đủ nội thất cao cấp: Tivi, giường tủ, chăn ga gối, điều hòa, nóng lạnh, bếp nấu, tủ lạnh. ,- Khách hàng chỉ cần mang xách vali có thể đến ở tại căn hộ.,- Có cửa sổ đón gió thoáng mát.,- Có an ninh, bảo vệ 24/24.,- Thời gian của khách giờ tự do.,- Hỗ trợ để xe máy.,* Vị trí thuận tiện:,- Vị trí gần với khu sân bay, đi đến sân bay chỉ mất 10p.,- 3-5p để đến vinmart, chợ, phòng gym.,- Căn hộ gần khu vực có nhiều cây xanh, không khí trong lành.,Nhanh tay gọi ngay: Thiện để được tư vấn một căn hộ ưng ý!",
		"typeBDS": "dau-tu",
		"lat": 10.7704687,
		"lng": 106.6920394,
		"special": 1
	},

	{
		"contentdata": "cho thuê nhà mặt tiền Ký Con, Phường Nguyễn Thái Bình, Quận 1.,Diện tích 4.3x19m, 1 hầm 1 trệt 4 lầu. DTSD: 408m2. ,Giá thuê 80 triệu/tháng, cọc - thanh toán : thương lượng.,Vị trí giữa Võ Văn Kiệt - Nguyễn Công Trứ. Nhà thích hợp làm shop, văn phòng công ty,..,Liên hệ Phương 0906.311.001 - 0916.316.839",
		"typeBDS": "dau-tu",
		"lat": 10.7692833,
		"lng": 106.6661127,
		"special": 1
	},

	{
		"contentdata": "Cho thuê kho hẻm 38 Chế Lan Viên Phường Tây Thạnh, Tân Phú. Gần Trường đại học công nghệ thực phẩm đi vào.,Kho hoàn chỉnh, đầy đủ hệ thống phòng cháy chữa cháy, đường xe tải và xe container vào được. , Giá 34 triệu/ tháng không bao thuế. Giá 38 triệu / tháng bao thuế.TL,Cho thuê lâu dài, tiếp khách thiện chí.,Liên hệ trực tiếp A Hùng. 0935.259.116. cảm ơn!",
		"typeBDS": "dau-tu",
		"lat": 10.825244,
		"lng": 106.77697,
		"special": 1
	},

	{
		"contentdata": "Cho thuê gấp Nhà đẹp ở Đường Thái Thuận , P.An Phú , Quận 2,-Vị trí: Gần chợ , trường học , siêu thị, dân cư dông đúc. .Giao thông thuận tiện , vào trung tâm thành phố quận 1 rất gần . Khu vực rất an ninh – sạch sẽ.,- Diện tích : 5 x 20 (m2) ,- Kết cấu :hầm trệt 2 lầu sân thượng 4pn nhà mới xây,- Giá thuê : 40tr / tháng .,* Nhận tìm nhà thuê theo nhu cầu Khách hàng (Miễn phí dịch vụ),* Mọi chi tiết xin vui lòng liên hệ : ,- Trần Nam 0902-971-889 *** 0968-274-869 ,- Email: nambdspro@gmail.com ,Ngoài ra còn nhiều nhà phố, biệt thự khác anh/chị vui lòng tham khảo tại website http://thuenhaquan2.com/",
		"typeBDS": "dau-tu",
		"lat": 10.8020946,
		"lng": 106.7145887,
		"special": 1
	},

	{
		"contentdata": "Cho thuê giá cực rẻ tại biệt thự Mỹ Phú 3 - Phú Mỹ Hưng gần trường canada.,Diện tích 7x20 (140m2), 4PN, 3WC, giá 27tr/tháng, nội thất thiết kế theo phong cách Châu Âu, nhà mới sơn sửa khu vực có nhiều cây xanh, đối diện trường Quốc tế Canada, biệt thự Chateau,... An ninh 24/24.,LH: 0917 300 798 ( Ms. Hằng )",
		"typeBDS": "dau-tu",
		"lat": 10.7812798,
		"lng": 106.6248133,
		"special": 1
	},

	{
		"contentdata": "Cho thuê GẤP nhà GIÁ QUÁ RẺ rộng 5x19m mặt tiền Đường Phạm Huy Thông, P. 6, Q. Gò Vấp,* DT: 5x19m, 1 trệt, 2 lầu, 3 phòng, 3 WC. ,* Nhà mới sạch sẽ, khu KD sầm uất, phù hợp để ở, làm văn phòng công ty, ngân hàng, trung tâm ngoại ngữ, Showroom, Shop, quán cafe or KD mọi ngành nghề. ,* Giá thuê: 20 triệu/tháng (còn thương lượng). ,* Ưu tiên khách hàng thiện chí nhanh - MTG, TB. ,Liên hệ: 0938 558 577 Anh Dương.",
		"typeBDS": "dau-tu",
		"lat": 10.78766,
		"lng": 106.6782872,
		"special": 1
	},

	{
		"contentdata": "Cần cho thuê gấp CHDV khu Hưng Gia, Hưng Phước, Phú Mỹ Hưng, Quận 7, TP.HCM. Gía 3500 USD/ Tháng.,- Vị trí mặt tiền đường lớn Phú Mỹ Hưng, khu kinh doanh thương mại tiện kinh doanh các loại ghành nghề, gần siêu thị, bệnh viện, trường học ,- thiết kế 9PN, 11WC, có thang máy. ,A/C có nhu cầu thuê vui lòng liên hệ: Phạm Phong 0919 406 828 để được tư vấn và xem nhà. Xin cám ơn !.",
		"typeBDS": "dau-tu",
		"lat": 10.7327737,
		"lng": 106.7311867,
		"special": 1
	},

	{
		"contentdata": "‭ Cho thuê căn hộ Aview, 95m2, 3PN, full nội thất, giá 6tr/tháng. Xem nhà liên hệ C Thắm 0933888725",
		"typeBDS": "dau-tu",
		"lat": 10.7300244,
		"lng": 106.7035693,
		"special": 1
	},

	{
		"contentdata": "Căn hộ studio cao cấp 35m2 Bà Lê Chân, Q1 ban công, full NT hiện còn trống 1 phòng,Đặc điểm:,- Thiết kế đẹp sang trọng.,- Không tốn tiền gửi xe như ở chung cư.,- Wifi, cáp net đầy đủ.,- WC riêng, sạch sẽ với hệ thống vòi sen thiết kế đẹp.,- Nhà bếp được trang bị đầy đủ nội thất, tạo không gian sinh hoạt như ở nhà.,- Xung quanh có nhiều cửa hàng dịch vụ ăn uống, mua sắm, giải trí, thuận tiện đi lại.,- Khu phố là là khu yên bình, tập trung nhiều công ty. Có bảo vệ khu phố 24/24.,- Giờ tự do, không chung chủ.,Diện tích 35m2.,Các tiện nghi có sẵn: Máy điều hòa, máy nước nóng, WC riêng, giường gỗ, nệm, tủ gỗ, tivi, tủ lạnh...,Trong nhà còn có tiện ích chung: Internet, truyền hình cáp, máy giặt, thang máy.,Nhanh tay gọi ngay: 0356.321.636 - Thiện để được tư vấn một căn hộ ưng ý!",
		"typeBDS": "dau-tu",
		"lat": 10.766625,
		"lng": 106.698744,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nguyên căn đường Nguyễn Thái Bình, Phường Nguyễn Thái Bình, Quận 1.,Diện tích 4x20m 1 trệt 3 lầu, nhà đẹp, cầu thang gần cuối nhà. DTSD: 320m2,Giá thuê 50 triệu/tháng, cọc - thanh toán : thương lượng. hợp đồng dài hạn.,Vị trí giữa Camette - Ký Con. Thích hợp kinh doanh văn phòng, spa,..,Liên hệ Phương 0906.311.001 - 0916.316.839",
		"typeBDS": "dau-tu",
		"lat": 10.8061506,
		"lng": 106.6635458,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà đường Bạch Đằng, phường 2, quận Tân Bình. Ngay khu văn phòng công ty sân bay Tân Sơn Nhất.,Thông tin về nhà cho thuê:,- Diện tích: 8x15m.,- Kết cấu: 1 trệt, 1 lầu.,- Vị trí: Khu tập trung nhiều cao ốc văn phòng công ty sân bay Tân Sơn Nhất, ngân hàng, nhà hàng, giao thông qua lại các quận rất thuận tiện, công viên Gia Định,....,- Thích hợp: Làm văn phòng trụ sở công ty, trung tâm anh ngữ, trung tâm xuất khẩu lao động, siêu thị, ngân hàng, siêu thị tiện lợi, showroom, coffee,....,- Giá nhà thuê: 30 triệu/tháng.,Hotline: 0918397689 OR 0938362379,Website: http://conha.vn (Truy cập ngay để có thêm sự lựa chọn),Bạn Cần Thuê Nhà & Mua Nhà – Ký Gửi Nhà Cho Thuê & Nhà Bán,Có Nhà [ conha.vn ] Hân Hạnh Là Sự Lựa Chọn Số 1 Của Bạn!,Xin vui lòng liên hệ qua Hotline để được tư vấn và cung cấp thêm thông tin về sản phẩm.,Công Ty TNHH CONHA: 32 Nguyễn Văn Mại, Phường 4, Quận Tân Bình, TP. Hồ Chí Minh.",
		"typeBDS": "dau-tu",
		"lat": 10.7836024,
		"lng": 106.6951299,
		"special": 1
	},

	{
		"contentdata": "CHO THUÊ NHÀ ĐƯỜNG SỐ 19, P8, GÒ VẤP. ,DIỆN TÍCH: 8*12M. ,GIÁ: 18TR/THÁNG,Nội thất cao cấp, thiết bị vệ sinh hàng Châu Âu, gồm 5 phòng ngủ lót sàn gỗ,-2 tầng và có sân thượng trước và sau,- Hợp đồng cho thuê dài hạn 3 năm trở lên,Gọi ngay để được tư vấn miễn phí.",
		"typeBDS": "dau-tu",
		"lat": 10.7928863,
		"lng": 106.6242979,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà nguyên căn mặt tiền đường T3, đường rộng 14 mét, KDC Tây Thạnh, Tân Phú.,Gần Lê Trọng Tấn, Tây Thạnh.,- Diện tích 4x14m2.,- Kết cấu 1 trệt 1.5 lầu sân thượng, có 3 phòng ngủ, 3 WC.,- Hướng Đông Nam,- Gần công viên nhiều cây, yên tĩnh thoáng mát, mặt tiền đường rộng 14m xe tải ra vô thoải mái.,- Phù hợp làm VP công ty, Spa, Studio.,- Cho thuê giá 15 triệu/th. Còn thương lượng.,Liên hệ trực tiếp a Hùng 0935.259.116. Cảm ơn!",
		"typeBDS": "dau-tu",
		"lat": 10.8018901,
		"lng": 106.6180286,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà 4 tấm - có 6 phòng khu KD sầm uất Đường Tân Sơn Nhì, P. TSN, Q. Tân Phú,* DT: 4x20m, 1 trệt, 3 lầu, 6 phòng, 4 WC. ,* Nhà mới sạch sẽ, khu KD sầm uất, phù hợp để ở, làm văn phòng công ty, ngân hàng, trung tâm ngoại ngữ, Showroom, Shop or KD mọi ngành nghề. ,* Giá thuê: 35 triệu/tháng (còn thương lượng). ,* Ưu tiên khách hàng thiện chí nhanh - MTG, TB. ,Liên hệ: 0938 558 577 Anh Dương.",
		"typeBDS": "dau-tu",
		"lat": 10.7412869,
		"lng": 106.6279938,
		"special": 1
	},

	{
		"contentdata": "Cho thuê gấp Nhà đẹp ở Đường số 2 , P.Thảo Điền , Quận 2,-Vị trí: Gần chợ , trường học , siêu thị, dân cư dông đúc. .Giao thông thuận tiện , vào trung tâm thành phố quận 1 rất gần . Khu vực rất an ninh – sạch sẽ.,- Diện tích : 5x11(m2) ,- Kết cấu :1 trệt, 2 lầu, 2pn, đủ tiện nghi,- Giá thuê :800$ / tháng .,* Nhận tìm nhà thuê theo nhu cầu Khách hàng (Miễn phí dịch vụ),* Mọi chi tiết xin vui lòng liên hệ : ,- Trần Nam 0902-971-889 *** 0968-274-869 ,- Email: nambdspro@gmail.com ,Ngoài ra còn nhiều nhà phố, biệt thự khác anh/chị vui lòng tham khảo tại website http://thuenhaquan2.com",
		"typeBDS": "dau-tu",
		"lat": 10.7994554,
		"lng": 106.6411825,
		"special": 1
	},

	{
		"contentdata": "Bán nhà MTKD Lê Trọng Tấn, P.Sơn Kỳ, Q.Tân Phú (DT: 18x35.5m, giá 70 Tỷ),Vị trí: MT đường Lê Trọng Tấn, P. Sơn Kỳ, Q.Tân Phú,Diện tích: 18x35.5m,Kết cấu: ,Hướng: bắc,Tiện ích: MTKD sầm uất, vị trí đẹp đường rộng 30m, cách ngã ba tây thạnh 150m, khu mua bán sầm uất, tiện mở Cty, VP, ngân hàng, khách sạn...đang cho thuê thu nhập ổn định 60 triệu/tháng.,Giá: 70 tỷ,Liên hệ: 0902 586 069 -Ms Thu, MTG, Cảm ơn anh chị đã xem rất vui được liên hệ",
		"typeBDS": "dau-tu",
		"lat": 10.7717848,
		"lng": 106.6713832,
		"special": 1
	},

	{
		"contentdata": "Bán nhà hẻm thẳng thông Xe hơi rộng 8m, Lê văn sĩ p13Q3, diện tích 5x7, 3 lầu 3 phòng ngủ phòng khách bếp 4wc, xe hơi đậu được trong nhà, vị trí gần nhà thờ vườn xoài, trường học đoàng thị điểm, Nhà cách mặt tiền Lê văn sĩ chỉ 30m, hướng tây, Nhà đúc kiêng cố còn mới đẹp vào ở liền, khu vực an ninh sạch sẽ sổ hồng chính chủ thương lượng giá 8,5 tỷ",
		"typeBDS": "dau-tu",
		"lat": 11.1246502,
		"lng": 106.458256,
		"special": 1
	},

	{
		"contentdata": "+ Diện tích : 3,48 × 14,34m² ; Diện tích đất 56,1m2 ; Diện tích sàn 151,3m² ,+ Hiện trạng : nhà 2 mặt tiền hẻm 2 số nhà 1 trệt , 2 lầu , 1 sân thượng trước sau , 1 phòng ngủ lớn, 3 phòng ngủ nhỏ , 5 toilet , 1 phòng khách , 1 bếp ,+ Pháp Lý : sổ hồng ,+ Vị trí : bán nhà hẻm 5 m ÂU DƯƠNG LÂN, nhà xây kiên cố , khu an ninh , không ngập nước , khu nhà cao tầng, hàng xóm thân thiện, tiện ích xung quanh rất nhiều , giao thông thuận tiện qua các Quận trung tâm thành phố chỉ 7 phút xe máy .,+ Giá :5 tỷ thương lượng ít,Liên hệ :,NHÀ ĐẤT TRƯỜNG AN,ĐT : 0973013138,Đ/c : 286 Quốc Lộ 50, P6, Q8, TP.HCM,Website : https://truonganland.com",
		"typeBDS": "dau-tu",
		"lat": 10.8004258,
		"lng": 106.6610154,
		"special": 1
	},

	{
		"contentdata": "Cần tiền gấp tôi bán mặt tiền vị trí KD đẹp nhất ĐS 45, P. Bình Thuận, Q7.,- DT : 3.5x17, hướng Bắc,- Ngay mặt tiền đường, giao thương thuận tiện, qua TT quận 1 chỉ 5-10 phút, khu dân cư đông đúc, thích hợp KD đa ngành nghề.,- Pháp lý: SH riêng, CN 59.5m²,- LH: 0915.770.246 thanh",
		"typeBDS": "dau-tu",
		"lat": 10.7287309,
		"lng": 106.7186764,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà nguyên căn mặt tiền đường Nguyễn Văn Trỗi Phường 10 Quận Phú Nhuận ,Diện tích 7x12m 1 trệt 3 lầu. DTSD: 336m2 ,Giá thuê 85 triệu/tháng, Vị trí giữa Hoàng Văn Thụ và Trương Quốc Dung ,Kinh doanh spa, văn phòng, showroom, cửa hàng,... ,Liên hệ 0906.311.001 - 0916.316.839",
		"typeBDS": "dau-tu",
		"lat": 10.78951,
		"lng": 106.6185849,
		"special": 1
	},

	{
		"contentdata": "- Cần bán gáp nhà MT đường 8m cách đường A4 P.12 Q. Tân Bình ( MT trong khu K300), khu vực có nhiều trụ sở VP, người người qua lại tấp nập nên rất thuận tiện cho thuê, kinh doanh hay làm VP cty..,- Vị trí nhà cực đẹp, có 1-0-2 trên thị trường, nhà bán nhanh trong tuần nên giá cả có thương lượng bán nhanh cho khách thiện chí và có giá tốt cho nhà đầu tư,- Diện tích: 4*23m vuông vức 1 trệt 2 lầu, nhà còn mới vào ở ngay,- Giá: 12 tỷ có thương lượng,- Liên hệ: 0913.693.246 (Hoàng Phúc),***** Công ty cổ phần đầu tư địa ốc Viễn Đông Land *****,Số 5 Thành Thái Phường 14 Quận 10 Tp. HCM",
		"typeBDS": "dau-tu",
		"lat": 10.8393574,
		"lng": 106.6474733,
		"special": 1
	},

	{
		"contentdata": "Bán nhà Sương Nguyệt Ánh, Q.1, 10x40m, 165 tỷ, tiện xây cao ốc. Vị trí vàng của quận 1. Gần CV Tao Đàn, Tôn Thất Tùng và Cách Mạng,- Diện tích: 400m2,- Kết cấu: Nhà cũ, GPXD hầm, 12 lầu,* Thông tin chi tiết và xem nhà 24/24 vui lòng liên hệ VŨ REALTOR 0939978679 (Viber, Zalo). ,* Chúng tôi nhận được sự ủy thác độc quyền bán, cho thuê trên 1500 sản phẩm tòa nhà, cao ốc căn phòng và khách sạn từ 20-5000 tỷ khu vực quận trung tâm tp Hồ Chí Minh, trân trọng.,* Một số sản phẩm tương đương:,345- Nhà MT Sương Nguyệt Ánh, Q.1, dt10x40m, giá 157 tỷ,346- Nhà MT Nguyễn Trãi, Q.1, dt14x28m, giá 158 tỷ,347- Hotel MT Bùi Thị Xuân, Q.1, dt7.4x20m, TN 400tr/th, giá 160 tỷ,348- Nhà MT Hồ Hảo Hớn , Q.1, dt14x60m, giá 160 tỷ,349- Nhà 2MT Lý Tự Trọng, Q.1, dt8.5x23m, giá 160 tỷ,350- Nhà MT Lý Tự Trọng, Q.1, dt6.8x28m, giá 160 tỷ,351- Nhà MT Nam Kỳ Khởi Nghĩa, Q.3, dt20x24m, giá 160 tỷ,352- Office MT Phan Tôn, Q.1, dt15x40m, TN 800tr/th, giá 160 tỷ,353- Nhà MT Phùng Khắc Khoan, Q.1, dt20.4x15.5m,",
		"typeBDS": "dau-tu",
		"lat": 10.776141,
		"lng": 106.632779,
		"special": 1
	},

	{
		"contentdata": "Hỗ trợ vay mua nhà trả gópKhu vực: Bán nhà mặt phố tại Phố Hai Bà Trưng - Quận 1 - Hồ Chí MinhGiá: 22 tỷ Diện tích: 63m², ,Thông tin mô tả,Nhà bán Q. 1, đường Hai Bà Trưng, P.Tân Định.,Do cần tiền gấp, tôi cần nhượng lại căn nhà đường Hai Bà Trưng, Q1.,Khu vực trung tâm thương mại, thuận tiện làm văn phòng hoặc kinh doanh khách sạn.,DT: 3.5x18m, vuông vức. Sổ hồng công nhận đầy đủ.,Nhà xây kiên cố, cực đẹp 1 trệt, 3 lầu. Giá: 22 tỷ.,- Liên hệ xem nhà và trực tiếp thương lượng: Ms Vân 0901 465 338",
		"typeBDS": "dau-tu",
		"lat": 10.8485777,
		"lng": 106.8067285,
		"special": 1
	},

	{
		"contentdata": "👉 Nhà Ngô Đức Kế gần khu vực Phan Văn Trị, Lê Quang Định ra chợ Bà Chiểu 5 phút., 👉 Khu an ninh yên tỉnh thích hợp công nhân viên chức và người lớn tuổi sinh sống., 👉 Nhà thiết kế 1 trệt 1 lầu 2 phòng ngủ 2 WC công năng đầy đủ không thiếu gì., 👉 Nhà cực thoáng chỉ việc xách vali vào là ở.,Giá 3,8 tỷ TL…Thông tin chính xác 100%,Liên hệ tôi để xem nhà và tư vấn thêm về nhà FREE,Hotline: 090 69 103 93.",
		"typeBDS": "dau-tu",
		"lat": 10.732789,
		"lng": 106.70903,
		"special": 1
	},

	{
		"contentdata": "Vị trí: MT Nguyễn Háo Vĩnh, P. Tân Quý, Q.Tân Phú ,Diện tích: 8x21.4m ,Kết cấu: Cấp 4,Hướng: Đông,Tiện ích: mặt tiền đường rộng 12 m có lề, trung tâm quận Tân Phú, đang làm nhà xưởng. Thuận tiện xây mới.,Giá: 12.5 tỷ ,Liên hệ: 0933296830 c Hoạt",
		"typeBDS": "dau-tu",
		"lat": 10.734059,
		"lng": 106.708196,
		"special": 1
	},



	{
		"contentdata": "Hình thật 100%, chính chủ. Cho thuê căn hộ full nội thất.,Giá 5tr5/tháng.,Địa chỉ: Hoàng Văn Thụ, p4, Tân Bình.,- Bạn vẫn chưa tìm được một căn hộ lý tưởng?,- Một không gian sang trọng, và đầy đủ tiện nghi,Chúng tôi xin giới thiệu một căn hộ rất thích hợp với nhu cầu của các bạn.,Vị trí thuận lợi đi làm ở các quận lân cận.,Hay cuối tuần hội họp cùng bạn bè. Nằm gần hệ thống siêu thị Vincom và rạp chiếu phim.,Tiện ích:,+ Thang máy mới, hiện đại miễn phí.,+ Wifi cáp quang tốc độ cao.,+ Máy giặt chung trang bị miễn phí.,+ Mỗi phòng đều được trang bị nội thất gỗ sang trọng,Diện tích 30m2.,Nhanh tay gọi ngay: Thiện để được tư vấn một căn hộ ưng ý!",
		"typeBDS": "dau-tu",
		"lat": 10.7952687,
		"lng": 106.6279004,
		"special": 1
	},

	{
		"contentdata": "Chính chủ cần cho thuê căn hộ siêu cao cấp Vincom Đồng Khởi, 72 Lê Thánh Tôn, Quận 1.,Diện tích căn hộ 163m2, thiết kế đẹp gồm 03 phòng ngủ, 02 nhà vệ sinh, 1 phòng khách, 1 phòng bếp. View hồ bơi rất đẹp, thoáng mát, vị trí đắc địa bậc nhất TP.HCM.,Nhà đã full nội thất chủ yếu từ gỗ óc chó sang trọng, ấm áp và thơm mùi gỗ tự nhiên. Nằm ngay trên trung tâm thương mại Vincom Center Đồng Khởi, dễ dàng đi mua sắm, ăn uống, vui chơi..,TIỆN ÍCH NỘI KHU:,- Phòng tập gym của Elite.,- Hồ bơi.,- Sảnh Lounge.,- Bao phí quản lý, valet parking.,- Dọn dẹp vệ sinh, bảo vệ 24/24.,Vị trí trung tâm gần nhà thờ Đức Bà, phố đi bộ Nguyễn Huệ, gần trường, gần chợ, TTTM, rạp chiếu phim, các khu vui chơi giải trí...Giao thông thuận tiện di chuyển qua các quận. Thích hợp thuê để ở, người nước ngoài...,Giá cho thuê : thỏa thuận,Liên hệ: Hoa Tâm 0847.418.415 (có hoa hồng cho các bạn môi giới),Miễn l/h mời đăng tin.",
		"typeBDS": "dau-tu",
		"lat": 10.7765601,
		"lng": 106.7049095,
		"special": 1
	},



	{
		"contentdata": "Cần cho thuê gấp biệt thự đơn lập Mỹ Gia, căn góc:,DT: 180 m2.,4 phòng ngủ lớn.,4 WC.,Nội thất cao cấp, còn mới chưa sử dụng lần nào,LH: 0917 300 798 ( Ms. Hằng )",
		"typeBDS": "dau-tu",
		"lat": 10.8108406,
		"lng": 106.6092053,
		"special": 1
	},

	{
		"contentdata": "Cho thuê biệt thự mỹ giang, phú mỹ hưng,q7, nhà đẹp, gần cầu ánh sao, giá rẻ,Biệt thự mỹ giang cách cầu ánh sao 100m, xung quanh có nhiều tiện nghi như trường học, siêu thị, trung tâm thương mại, nhà hàng, tất cả đi bộ là tới,,- diện tích 6*18m,- có 4 phòng ngủ, 4 toilet, 1 trệt 2 lầu, nội thất đầy đủ, nhà đẹp , có chỗ đậu xe hơi,- giá thuê chỉ 1400USD/tháng,liên hệ : 0919 406 828",
		"typeBDS": "dau-tu",
		"lat": 10.757643,
		"lng": 106.685359,
		"special": 1
	},

	{
		"contentdata": "Cho thuê tòa cao ốc văn phòng góc 2 mặt tiền đường Phan Đình Giót Và Phổ Quang, Phường 2, Tân Bình, Ngay Khu văn phòng công ty sân bay tân sơn nhất.,Thông tin tòa văn phòng cho thuê:,- Diện Tích: 12x33m.,- Diện tích xây dựng: hơn 1700m2, cấu trúc : gồm 1 hầm, 8 lầu, sân thượng, Sân trước nhà rất rộng để được nhiều xe hơi.,- Hai tầng trên cùng thiết kế kiểu căn hộ cao cấp với đầy đủ nội thất, view thoáng đãng nhìn ra đài phun nước của công viên cực đẹp.,- Thang máy có sức chứa 12 người.,- Vị trí nằm ngay cửa ngõ sân bay, thuận tiện giao thông. Không có căn thứ 2 trong khu vực, thích hợp vừa ở vừa làm văn phòng, vị trí đẹp nhất đường, view đẹp.,- Giá: Thỏa thuận.,* Tìm Nhà Đến Có Nhà *,Hotline: 0918397689 OR 0938362379,Website: http://conha.vn (Truy cập ngay để có thêm sự lựa chọn).,Xin vui lòng liên hệ qua Hotline để được tư vấn và cung cấp thêm thông tin về sản phẩm.,Nhận Ký Gửi Bất Động Sản Cho Thuê & Nhận Ký Gửi Bất Động Sản Bán.",
		"typeBDS": "dau-tu",
		"lat": 10.7692168,
		"lng": 106.6830474,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà 4 tấm khu KD sầm uất Đường Huỳnh Văn Bánh, P. 11, Q. Phú Nhuận,* DT: 4x17m, 1 trệt, 3 lầu, 6 phòng, 4 WC. ,* Nhà mới sạch sẽ, khu KD sầm uất, phù hợp để ở, làm văn phòng công ty, ngân hàng, trung tâm ngoại ngữ, Showroom, Shop or KD mọi ngành nghề. ,* Giá thuê: 40 triệu/tháng (còn thương lượng). ,* Ưu tiên khách hàng thiện chí nhanh - MTG, TB. ,Liên hệ: 0917 227 900 Anh Chính.",
		"typeBDS": "dau-tu",
		"lat": 10.734059,
		"lng": 106.708196,
		"special": 1
	},

	{
		"contentdata": "Không Người quản lý nên sang lại mặt bằng hiện tại kinh doanh trà sửa., ,Mặt tiền đường nguyễn văn lượng. Ngay lotte, trung tâm gò vấp.,DT: 4 x 20 1 trệt 1 lầu 1 sân thượng ,Giá : 16 triệu/tháng,Gọi ngay để được tư vấn miễn phí.",
		"typeBDS": "dau-tu",
		"lat": 11.1246502,
		"lng": 106.458256,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nguyên căn mặt tiền Đường Hòa Hảo, Phường 5, Quận 10,DT: 4.5x21m,1 trệt 2 lầu. DTSD:300m2,Giá thuê 45 triệu/ tháng,Gần Ngã Tư, Khu vực, dân cư đông đúc, tiện kinh doanh cửa hàng, coffee, phụ kiện, quán ăn, thuốc tây..,LIÊN HỆ: 0916 316 839 – 0906 311 001",
		"typeBDS": "dau-tu",
		"lat": 10.7828097,
		"lng": 106.6265299,
		"special": 1
	},

	{
		"contentdata": "Cho thuê nhà mặt tiền Nguyễn Sơn, gần chợ Phường 18, Nguyễn Sơn, Phú Thọ Hòa, Tân Phú.,- Diện tích 3.6x24m2. Hướng Tây Nam,- Kết cấu 1 trệt 3 lầu sân thượng , 4 phòng ngủ, 5 WC.,- Nhà có Phòng khách trống suốt, tiện kinh doanh buôn bán mọi ngành nghề, có Phòng bếp Phía sau, Phòng ngủ, Phòng thờ, sân thượng, ban công đầy đủ.,- Nhà mới, đẹp, có cửa kính, tiện KD, làm shop, Showroom, Văn phòng.,- Cho thuê Mặt bằng Kinh doanh giá 15 triệu/tháng.,- Thuê nguyên căn giá 35 triệu/tháng.,Liên hệ trực tiếp số điện thoại 0935.259.116 gặp a Hùng. MTG Cảm ơn!",
		"typeBDS": "dau-tu",
		"lat": 11.1246502,
		"lng": 106.458256,
		"special": 1
	},

	{
		"contentdata": "Cần cho thuê khách sạn đang xây sắp hoàn công khu Hưng Gia Hưng Phước, Phú Mỹ Hưng, Quận 7. Nằm trong khu trung tâm giai trí Phú Mỹ Hưng quận 7 lượng khách qua lại nhiều và đều kinh doanh rất thuận tiện, khách tập trung ở theo tháng, theo ngày, giờ,...Khách sạn thiết kế đẹp, theo phong cách phương Tây, nôi thất đầy đủ, cao cấp, khu dân trí cao, an ninh 24/24, gần trung tâm thương mại và dịch vụ Phú Mỹ Hưng, gần trường học quốc tế các cấp, sổ hồng, khách sạn 15 phòng.Gía: 4500usd/. tháng ,Liên hệ: Phạm Phong 0919 406 828.",
		"typeBDS": "dau-tu",
		"lat": 10.8083575,
		"lng": 106.6721464,
		"special": 1
	},

	{
		"contentdata": "Nhà hẻm 4m đường 3 tháng 2, p14, q10, 1 lửng+ 2 lầu, có 5 phòng, khu dân trí cao, có camera quan sát, khu nhà lầu, gần bệnh viện nhi đồng, gần chi cục thuế q10, giá 7.1 tỷ, có sổ, miễn trung gian,tel 0938.911.398-0938278793",
		"typeBDS": "dau-tu",
		"lat": 10.7705121,
		"lng": 106.6695261,
		"special": 1
	},

	{
		"contentdata": "Chính chủ cần bán gấp nhà mới xây, dọn vào ở ngay tại 549/Lò Gốm phường 9, quận 6, thành phố Hồ Chí Minh. ,Diện tích: 30m2 (3.5x8.5m). DTSD >70m2. Nở hậu 8.75m. Nhà 3 tầng lầu, đúc bê-tông kiên cố. Mỗi tầng có phòng ngủ và toilet riêng biệt. Giếng trời được thiết kế đem ánh sáng vào nhà, làm cho không gian thông thoáng và mát mẻ. ,Hẻm 3m thuận lợi di chuyển, thông ra nhiều đường chính. Cách bờ kè Lò Gốm chỉ 20 bước chân. Khu vực tấp nập, dân cư hiện hữu, thân thiện, gần chợ, khu căn hộ, trường học... ,Giá: 3 tỷ 150 triệu (TL). Mong được tiếp khách thiện chí.,Liên hệ: Kim Hà (0913.852.131).,Miễn l/h mời đăng tin.",
		"typeBDS": "dau-tu",
		"lat": 10.8509459,
		"lng": 106.7952097,
		"special": 1
	},

	{
		"contentdata": "Cho thuê biệt thự Phú Mỹ Hưng, phường Tân Phú, Q7, TP. HCM Biệt thự thuộc khu phố Mỹ Văn 2, được thiết kế trên DT 7x18m, có 4 phòng ngủ, 4WC, 1 phòng khách, 1 nhà bếp có đầy đủ nội thất cao cấp nhập ngoại, nhà đang trống, mới 100%. Có nhu cầu cho thuê chỉ để ở các tiện ích xung quanh như an ninh 24/24h, hệ thống camera quan sát đường, công viên 2, ooom2, siêu thị tiện lợi 24h xem nhà LH: 0917.300.798 ( Ms. Hằng )",
		"typeBDS": "dau-tu",
		"lat": 10.7443717,
		"lng": 106.6829691,
		"special": 1
	},

	{
		"contentdata": "Phòng trọ tiện nghi giá phải chăng Phan Văn Hớn:,- Phòng trọ có gác lửng, rộng rãi và sạch sẽ.,- Có thang máy, an ninh bảo vệ 24/27.,- Gần chợ, gần các khu dịch vụ tiện ích,- Giá 3tr8. Điện 3k5/kwh, nước 100k/ 1 người. Phí quản lý (rác, thang máy...) tất cả 100k ,Xin vui lòng liên hệ: Thiện",
		"typeBDS": "dau-tu",
		"lat": 10.8147506,
		"lng": 106.67218,
		"special": 1
	},

	{
		"contentdata": "Cần cho thuê phòng trọ tại mặt tiền đường lớn 372 Bà Hạt, P.9, Quận 10, TP.HCM.,+ Diện tích: 24m2 có ban công rộng, thoáng mát,+ WC khép kín, sạch sẽ,+ Giờ giấc tự do. Có máy lạnh wifi,+ Điện, nước tính riêng,+ Giá phòng 3,5 triệu/tháng ,Nhà mặt tiền đường lớn, ngay trung tâm quận 10, gần nhiều trường đại học và bệnh viện, gần chợ, siêu thị....Thuận tiện di chuyển đến Q.1, Q.3, Q.11, Q.5, Q.6, Q.7. chỉ trong 10 phút.,Liên hệ chính chủ (0948.655.281),Miễn l/h mời đăng tin.",
		"typeBDS": "dau-tu",
		"lat": 10.7770983,
		"lng": 106.6880822,
		"special": 1
	},



	{
		"contentdata": "Bán nhà MT ngay Võ Thị Sáu Quận 1. DT: 8x17m, 3 tầng. góc 2MT hẻm hông 6m. HĐ: 120tr/th. Giá chỉ 37 tỷ, ,diện tích: 8x17m, vuông vắn. lợi thế góc 2MT lớn. ,Cần bán gấp nhà Hai Bà Trưng - Võ Thị Sáu Quận 1, Phường Tân Định. Vị trí đẹp, Nội thất Tây Âu, có sân thượng cực rộng. Dân cư an ninh, dân trí cực cao. Khu vực lý tưởng nhất ở Tân Định.,Giá: 37 tỷ.,Tel me: 0936.78.18.48 – 0977.88.99.28 Mạnh Hùng. Thông tin xác thực hoàn toàn đúng. MTG, (thông tin chính xác 100% Zalo, Viber 24/24).",
		"typeBDS": "dau-tu",
		"lat": 10.8043551,
		"lng": 106.7454949,
		"special": 1
	},

	{
		"contentdata": "Bán nhà giá rẻ huyện Nhà Bè ,- Diện tích: 3m x 9m. DTSD 54m2 ,- Nhà gôm 1 trệt, 1 lầu, 2PN, 2 WC. ,- Đường trước nhà 6m, ,- Sổ hồng đồng sở hữu mỗi nhà 1 sổ, hoàn công đầy đủ. ,- Giá 1.8 tỷ. ,Liên hệ xem nhà: Kim Chi 0976 555 753",
		"typeBDS": "dau-tu",
		"lat": 10.7315507,
		"lng": 106.7072635,
		"special": 1
	},

	{
		"contentdata": "Bán gấp nhà mặt hẻm kinh doanh đường Bùi Đình Túy 38m2 x 4 tầng, 4.85 tỷ Bình Thanh.,Mô tả: Nhà đẹp hẻm xe hơi thông hẻm xe hơi, mặt hẻm hơn 7m kinh doanh mọi ngành nghề, vị trí tuyệt đẹp để kinh doanh.,+ Pháp lý: Sổ hồng chính chủ.,+ Nhà 1 trệt 2 lầu 1 sân thượng sàn BTCT toàn bộ, kiên cố.,+ Tổng 3PN, 3WC, 1PK, 1PB.,+ Nhà đẹp mua về chỉ cần sách vali vào ở ngay, thích mở Spa, kinh doanh mọi ngành nghề và mở VP rất tốt.,+ Vị trí: Nằm ngay trung tâm đường Bùi Đình Túy, giao với Đinh Bộ Lĩnh, gần Ngã Tư Hàng Xanh, Coopmart, Các trường ĐH như: ĐH Hutech, ĐH Hồng Bàng, ĐH Ngoại Thương, sát cạnh đường Bạch Đằng, Đinh Bộ Lĩnh, Điện Biên Phủ và rất nhiều tiện ích xung quanh…,+ Hiện chủ rất cần tiền nên muốn bán gấp. THƯƠNG LƯỢNG cho khách thiện chí mua.,+ Liên hệ Mr Đức SĐT: 0935.014.308 để được tư vấn và xem nhà trực tiếp.",
		"typeBDS": "dau-tu",
		"lat": 10.7134949,
		"lng": 106.7432739,
		"special": 1
	},

	{
		"contentdata": "Bán đất trống mặt tiền Lũy Bán Bích còn duy nhất 1 lô với diện tích lớn 5270 m2, nằm ngay vị trí đắc địa, kinh doanh sầm uất, tiện xây dựng theo ý muốn, mở nhà hàng, khách sạn, quán ăn, hay kinh doanh mọi mặt hàng...,Giá 220 tỷ còn thương lượng ,Liên hệ ngay: Ms Thu - 0902 586 069 để có giá tốt nhất, cảm ơn anh chị đã xem rất vui được liên hệ",
		"typeBDS": "dau-tu",
		"lat": 10.7989334,
		"lng": 106.6451184,
		"special": 1
	},

	{
		"contentdata": "Bán đất vườn (trồng cây lâu năm) diện tích 6,5x27, hẻm bê tông 5m, xe tải vào tận nơi, cách đường nhựa xuân Thới sơn 19 chỉ 30m, vị trí Đi Ra đường Nguyễn thị thử, chỉ 300m, đi ra quốc lộ 22chỉ 1km, gần ngã tư giếng nước, gần đường trần văn mười, hướng đông bắc, Đất nằm góc Hai mặt tiền hẻm rất thoáng, chuyển lên thổ cư được, không quy hoạch, xung quanh nhà ở đông đúc ,, sổ hồng riêng chính chủ công nhận đúng 176m2 đất, Giá 1,65 Tỷ, Thương lượng",
		"typeBDS": "dau-tu",
		"lat": 10.7748426,
		"lng": 106.6962031,
		"special": 1
	},

	{
		"contentdata": "Gia đình cần bán khách sạn 4 sao mặt tiền Thủ Khoa Huân P.Bến Thành Q.1,Diện tích: 10.8x30m, hầm 12 lầu 104 phòng đang cho thuê 100.000usd/tháng,Vị trí trung tâm ngay chợ Bến Thành, kinh doanh cực kỳ sầm uất,Sổ hồng đầy đủ,Giá: 450 tỷ,Liên hệ: Liên hệ CAO THÌN 0937.82.67.68. hoạc an nhung 01219.98.77.79.",
		"typeBDS": "dau-tu",
		"lat": 10.7760659,
		"lng": 106.6384725,
		"special": 1
	},

	{
		"contentdata": "Cần bán nhà mặt tiền ĐS 1 chợ Tân Mỹ, P. Tân Phú, Quận 7,- DT : 5x15, hướng Bắc,- Nhà cấp 4 tiện xây dựng, đang cho thuê TN 50tr/tháng.,- Vị trí ngay mặt tiền đường số, cách chợ Tân Mỹ 40m, khu đông đúc, KD tấp nập, thích hợp KD, xây CH dịch vụ.,- Pháp lý: Sổ hồng CN 75m²,- LH: 0915.770.246 Thanh",
		"typeBDS": "dau-tu",
		"lat": 10.8109067,
		"lng": 106.6665767,
		"special": 1
	},

	{
		"contentdata": "Bán nhà Mặt tiền kinh doanh số NGUYỄN HẬU - Phừơng Tân Thành - Q.Tân Phú.,- DIện tích: 4m x 13m . DT 52 m2,- HT : Vị trí đẹp ,tiện kinh doanh đa ngành nghề.nhiều tiện ích liền kề như trường học, chợ, ngân hàng, Đường 15m (đủ lộ giới)sổ hồng hoàn công - Nhà 1 trệt,3 lầu,1 khách ,bếp ,4 phòng ngủ.1 phòng thờ,nhà trống giao nhà ngay.,- Giá : 6 tỷ 800 triệu,- Hướng : Đông.,LIÊN HỆ: TRƯỜNG AN 0973013138",
		"typeBDS": "dau-tu",
		"lat": 10.7881689,
		"lng": 106.629575,
		"special": 1
	},

	{
		"contentdata": "Cho thuê gấp căn hộ chung cư Bông Sao Q.8, dt 68m, giá thuê 6.5tr/th, 2 Phòng ngủ, nhà đẹp, thoáng mát, có công viên , khu an ninh, bảo vệ 24/24, xung quanh nhiều hàng quán, siêu thị satra, ngân hàng, tiện đi lại trung tâm thành phố. Xem nhà liên hệ C Thắm 0933 888 725.",
		"typeBDS": "dau-tu",
		"lat": 10.8154456,
		"lng": 106.6942502,
		"special": 1
	},

	{
		"contentdata": "+ Diện tích: 4 m x 4m . dt 11,5 m2 ; DT sàn 10 m2,+ Hiện trạng: 1 trệt, 1 lầu. ,+ Vị trí : hẻm 1917 Phạm Thế Hiển Phường 6 Quận 8 . nhà cách BÙI MINH TRỰC 30 mét , cách hẻm tải quay đầu tự do thoải mái 20 mét , Hẻm trước nhà 1,5m . Nhà nằm trong khu dân cư hiện hữu, không giải tỏa, không quy hoạch. Hẻm thông đường Phạm Thế Hiển và Bùi Minh Trực. , gần Chợ ,Trường học. Giao thông thuận lợi sang Quận 1, Quận 5, Quận 10 khoảng 10 phút.,+ Pháp lý : Sổ hồng ,+ Hướng: Tây bắc,+ Giá : 1 tỷ.,Liên hệ : TRƯỜNG AN 0973013138",
		"typeBDS": "dau-tu",
		"lat": 10.8587193,
		"lng": 106.813544,
		"special": 1
	},

	{
		"contentdata": "Bán nhà 3,2x12 nỡ hậu 4,3, 1 lầu 2 phòng ngủ phòng khách bếp hẻm Xe hơi đổ cách nhà 10m, hẻm trước nhà rộng 4m, hẻm số 4/ trần khắc chân p tân định quận 1. Nhà cách mặt tiền chỉ 30m, vị trí gần ngã tư trần khắc chân - Trần Quang Khải, khu vực Trung tâm Quận 1 cao cấp An ninh trật tự sổ hồng công nhận đúng 39m2. Diện tích sử dụng sàn 78m2, hướng tây bắc, Nhà mới đẹp vào ở liền giá 5,3 tỷ thương lượng",
		"typeBDS": "dau-tu",
		"lat": 10.7798238,
		"lng": 106.638243,
		"special": 1
	},

	{
		"contentdata": "BÁN NHÀ HẺM XH TRẦN ĐÌNH XU Q1,DT:4.5 X14 NHÀ C4.GIÁ 10,5 tỷ TL.,- Hẻm chuyên kinh doanh căn hộ dịch vụ,cửa hàng shop online,Có giấy phép xây dựng trệt,4 lầu,st.,- Thuận tiện làm căn hộ dịch vụ hoặc cho thuê văn phòng.,- Hãy gọi Anh Linh để xem nhà 0919.773.638",
		"typeBDS": "dau-tu",
		"lat": 10.736915,
		"lng": 106.7334062,
		"special": 1
	}

]